<%@ Page Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="products.aspx.cs" Inherits="portfolio" Title="Продукция | LED product" %>

<asp:Content runat="server" ContentPlaceHolderID="main_inner">
    <section id="portfolio">
        <div class="container">
            <div class="center">
               <h2>Продукция</h2>
               <p class="lead">В данном разделе Вы можете ознакомиться с нашей продукцией.<br /> При клике на картинку открывается полная версия.</p>
            </div>
            <section>
                <a name="section1"></a>
            </section>
             <div id="products list-group-item" class="row list-group">
                <div class="item list-group-item  col-xs-4 col-lg-4">
                    <div class="thumbnail">
                        <a rel="prettyPhoto" title="NovaStar S50" href="images/products/s50.jpg">
                            <img class="group list-group-image" src="images/products/s50.jpg" />
                        </a>
                        <div class="caption">
                            <h4 class="group inner list-group-item-heading">
                                NovaStar S50</h4>
                            <p class="group inner list-group-item-text">
                                NovaStar S50 - это идеальное решение для медиафасадов и транспарентных экранов. Светодиодные экраны NovaStar S50 имеют лёгкий вес и высокую проницаемость. Система охлаждения без вентиляторов сохраняет более 20% средств, направленных на содержание экрана.
                                Светопропускаемость 70% позволяет монтировать экран на здания с полностью стеклянными фасадами. Водонепроницаемый кабинет оснащен выносным персональным блоком питания. Вес 1 кв. м всего 13 кг. Расстояние просмотра от 30 метров. Яркость 7000 Нит позволяет использовать экран как ночью, так и днем.</p>
                            <div class="row">
                                <div class="col-xs-12 col-md-6">
                                    <p class="lead">
                                        </p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            <section>
                <a name="section2"></a>
            </section>
                <div class="item list-group-item  col-xs-4 col-lg-4">
                    <div class="thumbnail">
                        <a rel="prettyPhoto" href="images/products/p10p16.jpg">
                            <img class="group list-group-image" alt="NovaStar Р10, Р16" src="images/products/p10p16.jpg" />
                        </a>
                        <div class="caption">
                            <h4 class="group inner list-group-item-heading">
                                NovaStar Р10, Р16</h4>
                            <p class="group inner list-group-item-text">
                                NovaStar Р10, Р16 -  имеют высокую степень защиты для использования вне помещений, широкий угол обзора для DIP-диодов, пониженное энергопотребление, высокий уровень яркости и частоту обновления. 
                                Однородный цвет и высокая контрастность обеспечивают яркое и натуральное изображение, суперширокий угол обзора обеспечивает контакт с большим количеством наблюдателей. NovaStar Р10, Р16 имеют ультрафиолетовую защиту, которая обеспечивает защиту от солнечных лучей и препятствует деформации поверхности.</p>
                            <div class="row">
                                <div class="col-xs-12 col-md-6">
                                    <p class="lead">
                                        </p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            <section>
                <a name="section3"></a>
            </section>
                <div class="item list-group-item  col-xs-4 col-lg-4">
                    <div class="thumbnail">
                        <a rel="prettyPhoto" href="images/products/p6p8.jpg">
                            <img class="group list-group-image" alt="NovaStar Р6, Р8" src="images/products/p6p8.jpg" />
                        </a>
                        <div class="caption">
                            <h4 class="group inner list-group-item-heading">
                                NovaStar Р6, Р8</h4>
                            <p class="group inner list-group-item-text">
                                NovaStar Р6, Р8 -  имеет высококачественные светодиодные лампы 3-в-1 SMD знаменитые во всем мире не только благодаря гарантии качества, но и благодаря дальности цветовых эффектов. Технология вне зоны отсутствия приема имеет более широкий угол восприятия внутреннего светодиодного экрана 
                                Следовательно, полное и чистое изображение может восприниматься даже под самыми необычными углами. Модули легкого веса с магнитом приводят к легкой сборки и к легкому демонтированию.
                                <br />
                                <b>Основные особенности:</b>
                                <ul>
                                    <li>Благодаря скорости обновления 1,920HZ, экран имеет немерцающую, без всяких помех передачу изображения.</li>
                                    <li>Внутренний светодиодный экран MV– это решение, которое предлагает Вам короткое расстояние наблюдения и сглаживающее изображение с высоким разрешением, которое захватывает Вас и погружает в реально натуральный мир благодаря нашим профессиональным видео технологиям обработки изображения.</li>
                                    <li>Внутренний светодиодный экран является идеальным решением для выставок, кинотеатров, ТВ студий и для др проектов.</li>
                                    <li>Магнетизм на задней строне модулей предусматривают легкую и быструю инсталляцию, легкость дисплея, легкость в спрямлении и гибкость в размерности экрана.</li>
                                    <li>Возможность обслуживания, как спереди так и сзади.</li>
                                </ul>
                            </p>
                            <div class="row">
                                <div class="col-xs-12 col-md-6">
                                    <p class="lead">
                                        </p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            <section>
                <a name="section4"></a>
            </section>
                <div class="item list-group-item  col-xs-4 col-lg-4">
                    <div class="thumbnail">
                        <a rel="prettyPhoto" href="images/products/item1.png">
                            <img class="group list-group-image" alt="Ao-S10" src="images/products/item1.png" />
                        </a>
                        <div class="caption">
                            <h4 class="group inner list-group-item-heading">
                                Ao-S10</h4>
                            <p class="group inner list-group-item-text">
                            <%-- Example of tabs. Another Idea https://css-tricks.com/responsive-data-tables/ http://eric.sau.pe/custom-column-widths-in-bootstrap-tables/ https://css-tricks.com/responsive-data-table-roundup/--%>

                            <div class="tab-content">
                                <div id="sectionA" class="tab-pane fade in active">
                                      <ul>
                                          <li>Высокая яркость: Зритель четко может видеть изображение на дальней дистанции при ярком освещении солнца, так как используется высокая яркость ламп дисплея.</li>
                                          <li>Долгий срок действия: Принятие высококачественных ламп дисплея как основного материала и передача информации на экран, является важной гарантией срока действия продукта.</li>
                                          <li>Широкий угол обзора: Высокая последовательность длины волны дисплея  и 120 градусов горизонтального и вертикального угла обзора гарантирует зрителю исполнение изображения с разных направлений.</li>
                                          <li>Стабильное действие: Мы создали специальную обработку анти-электромагнитных волн, а также модульный дизайн для экрана для более надежной и стабильной работы.</li>
                                          <li>Изысканное изображение: Коррекция технологии сделала изображения изящным и четким, а изображение видео живым и точным.</li>
                                          <li>Превосходная плоскость:  Дизайн точности модульных частей каркаса контролирует отклонение соседних модулей в пределах 0,1 мм и превосходную плоскость без мозаики.</li>
                                          <li>Качественный материал: Применение уровней импортируемых чипов с Тайваня, США и Японии, высококачественное улучшение ЕС, низко шумовая мощность поставки, которая может гарантировать работу экрана в гладкой среде от 40 град до 50 град.</li>
                                          <li>Многократные форматы: Клиенты могут выбирать формат дисплея для экрана, он может сопровождаться текстом, графиком, изображением, анимацией и видео программами.</li>
                                          <li>Лакированное покрытие: Лакированное покрытие защищает схемы и родственные компоненты от эрозии окружающей среды, оно имеет устойчивость от низкой и высокой температуры и превосходные особенности изоляции, влагостойкость, антиползание, пылезащищенность, противокоррозийность.</li>
                                          <li>Высокая противоударное действие: Кабинеты должны быть протестированы на противоударное.</li>
                                          <li>Высокая водонепроницаемость: Кабинеты проходят тест на водонепроницаемость, что обеспечивает равномерную работу  в любую погоду.</li>                                    
                                      </ul>
                                </div>
                                <div id="sectionB" class="tab-pane fade">
                                        <table>
                                            <thead>
                                              <tr>
                                                <th>Единица</th>
                                                <th>Описание</th>
                                                <th>Единица</th>
                                                <th>Описание</th>
                                              </tr>
                                            </thead>
                                            <tbody>
                                              <tr>
                                                <td>Передача изображения</td>
                                                <td>10 мм</td>
                                                <td>Лучшая точка расстояния</td>
                                                <td>10 мм – 30 мм</td>
                                              </tr>
                                              <tr>
                                                <td>Пиксельная конфигурация</td>
                                                <td>1R1G1B</td>
                                                <td>Мощность (макс./мин.)</td>
                                                <td>750 В/300 В</td>
                                              </tr>
                                              <tr>
                                                <td>Тип LED</td>
                                                <td>SMD3535/SMD5050</td>
                                                <td>Метод просмотра</td>
                                                <td>1/4</td>
                                              </tr>
                                              <tr>
                                                  <td>Разрешение модуля</td>
                                                  <td>16dots*16dots</td>
                                                  <td>Ведущий метод</td>
                                                  <td>Постоянный ток</td>
                                              </tr>
                                              <tr>
                                                  <td>Размер модуля</td>
                                                  <td>160мм*160мм</td>
                                                  <td>Угол обзора (H/V)</td>
                                                  <td>120*/120*</td>
                                              </tr>
                                            </tbody>
                                          </table>               
                                </div>
                            </div>
                            <ul class="nav nav-pills">
                                <li class="active"><a data-toggle="pill" href="#sectionA">Характеристики</a></li>
                                <li><a data-toggle="pill" href="#sectionB">Свойства</a></li>
                            </ul>
                            </p>
                            <div class="row">
                                <div class="col-xs-12 col-md-6">
                                    <p class="lead">
                                        </p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            <section>
                <a name="section5"></a>
            </section>
                <div class="item list-group-item  col-xs-4 col-lg-4">
                    <div class="thumbnail">
                        <a rel="prettyPhoto" href="images/products/item1.png">
                            <img class="group list-group-image" alt="TH-4" src="images/products/item1.png" />
                        </a>
                        <div class="caption">
                            <h4 class="group inner list-group-item-heading">
                                TH-4</h4>
                            <p class="group inner list-group-item-text">
                                <b>Характеристики:</b>
                                <ul>
                                    <li>Автоматический: конфигурация одного кабинета, остальные колоны автоматизированы.</li>
                                    <li>Легко: легкое использование оснований Jonsung TH, TH укладку рам и TH драпировки лучей для ускорения блока и для улучшения эффективности каждой демонстрации.</li>
                                    <li>Никакие инструменты не нужны: без инструментов можно быстро закрыть все кабинеты и исходные принадлежности (аксессуары) это сэкономит время и деньги.</li>
                                    <li>Оптимизированная поверхность: весь кабинет и блокировка системы разрабатывает гарантию чистого показа поверхности.</li>
                                    <li>Легко II: прямое вхождение HDML , минимальная конфигурация показа, и автоматическая калибровка позволяют легкой модификации в необходимой среде.</li>
                                    <li>Чисто: интеллектуально настроенная мощь и сигнал кабелей для чистой комплектации в местах проведения.</li>
                                    <li>Практично:  легкие на вес и устойчивые кабинеты с длительным управлением, металлизация и блокировка системы гарантирует практичную манипуляцию.</li>
                                    <li>Практично II: легкий вес  и AV аренда оптимизированного контейнера для перевозки для минимальной памяти и максимальной скорости.</li>
                                    <li>Превосходная цена: эффективная цена высокой эффективности и максимум гибкость.</li>
                                </ul>
                            </p>
                            <div class="row">
                                <div class="col-xs-12 col-md-6">
                                    <p class="lead">
                                        </p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            <section>
                <a name="section6"></a>
            </section>
                <div class="item list-group-item  col-xs-4 col-lg-4">
                    <div class="thumbnail">
                        <a rel="prettyPhoto" href="images/products/item1.png">
                            <img class="group list-group-image" alt="Ai-S5" src="images/products/item1.png" />
                        </a>
                        <div class="caption">
                            <h4 class="group inner list-group-item-heading">
                                Ai-S5</h4>
                            <p class="group inner list-group-item-text">
                                <b>Характеристики:</b>
                                <ul>
                                    <li>Долгий срок действия: Принятие высококачественных ламп дисплея как основного материала и передача информации на экран, является важной гарантией срока действия продукта.</li>
                                    <li>Широкий угол обзора: Высокая последовательность длины волны дисплея  и 120 градусов горизонтального и вертикального угла обзора гарантирует зрителю исполнение изображения с разных направлений.</li>
                                    <li>Стабильное действие: Мы создали специальную обработку анти-электромагнитных волн, а также модульный дизайн для экрана для более надежной и стабильной работы.</li>
                                    <li>Изысканное изображение: Коррекция технологии сделала изображения изящным и четким, а изображение видео живым и точным.</li>
                                    <li>Превосходная плоскость:  Дизайн точности модульных частей каркаса контролирует отклонение соседних модулей в пределах  0,1 мм и превосходную плоскость без мозаики.</li>
                                    <li>Качественный материал: Применение уровней импортируемых чипов с Тайваня, США и Японии, высококачественное улучшение ЕС, низко шумовая мощность поставки, которая может гарантировать работу экрана в гладкой среде от 40 град до 50 град.</li>
                                    <li>Многократные форматы: Клиенты могут выбирать формат дисплея для экрана, он может сопровождаться текстом, графиком, изображением, анимацией и видео программами.</li>
                                    <li>Лакированное покрытие: Лакированное покрытие защищает схемы и родственные компоненты от эрозии окружающей среды, оно имеет устойчивость от низкой и высокой температуры и превосходные особенности изоляции, влагостойкость, антиползание, пылезащищенность, противокоррозийность.</li>
                                    <li>Высокая противоударное действие: Кабинеты протестированы на противоударное действие.</li>
                                </ul>
                            </p>
                            <div class="row">
                                <div class="col-xs-12 col-md-6">
                                    <p class="lead">
                                        </p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            <section>
                <a name="section7"></a>
            </section>
                <div class="item list-group-item  col-xs-4 col-lg-4">
                    <div class="thumbnail">
                        <a rel="prettyPhoto" href="images/products/item1.png">
                            <img class="group list-group-image" alt="Ai-S7.62" src="images/products/item1.png" />
                        </a>
                        <div class="caption">
                            <h4 class="group inner list-group-item-heading">
                                Ai-S7.62</h4>
                            <p class="group inner list-group-item-text">
                                <b>Характеристики:</b>
                                <ul>
                                    <li>Долгий срок действия: Принятие высококачественных ламп дисплея как основного материала и передача информации на экран, является важной гарантией срока действия продукта.</li>
                                    <li>Широкий угол обзора: Высокая последовательность длины волны дисплея  и 120 градусов горизонтального и вертикального угла обзора гарантирует зрителю исполнение изображения с разных направлений.</li>
                                    <li>Стабильное действие: Мы создали специальную обработку анти-электромагнитных волн, а также модульный дизайн для экрана для более надежной и стабильной работы.</li>
                                    <li>Высокая яркость: Зритель четко может видеть изображение на дальней дистанции при ярком освещении солнца, так как используется высокая яркость ламп дисплея.</li>
                                    <li>Изысканное изображение: Коррекция технологии сделала изображения изящным и четким,  а изображение видео живым и точным.</li>
                                    <li>Превосходная плоскость:  Дизайн точности модульных частей каркаса контролирует отклонение соседних модулей в пределах  0,1 мм и превосходную плоскость без мозаики.</li>
                                    <li>Живая трансляция: LED может поддерживать DVI/HDM/3G/HD/SC c SDI высококачественную четкость дисплея, подходящий для телевизионных программ VCD программ, ВМВ программ и живое внутренее телерадиовещание.</li>
                                    <li>Легкая установка: Модульная конструкция рассчитана на легкую установку.</li>
                                    <li>Качественный материал: Применение уровней импортируемых чипов с Тайваня, США и Японии, высококачественное улучшение ЕС, низко шумовая мощность поставки, которая может гарантировать работу экрана в гладкой среде от 40 град до 50 град.</li>
                                    <li>Многократные форматы: Клиенты могут выбирать формат дисплея для экрана, он может сопровождаться текстом, графиком, изображением, анимацией и видео программами.</li>
                                    <li>Лакированное покрытие: Лакированное покрытие защищает схемы и родственные компоненты от эрозии окружающей среды, оно имеет устойчивость от низкой и высокой температуры и превосходные особенности изоляции, влагостойкость, антиползание, пылезащищенность, противокоррозийность.</li>
                                    <li>Высокая противоударное действие: Кабинеты протестированы на противоударное действие.</li>
                                </ul>
                            </p>
                            <div class="row">
                                <div class="col-xs-12 col-md-6">
                                    <p class="lead">
                                        </p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            <section>
                <a name="section8"></a>
            </section>
                <div class="item list-group-item  col-xs-4 col-lg-4">
                    <div class="thumbnail">
                        <a rel="prettyPhoto" href="images/products/item1.png">
                            <img class="group list-group-image" alt="Ai-S10" src="images/products/item1.png" />
                        </a>
                        <div class="caption">
                            <h4 class="group inner list-group-item-heading">
                                Ai-S10</h4>
                            <p class="group inner list-group-item-text">
                                <b>Характеристики:</b>
                                <ul>
                                    <li>Долгий срок действия: Принятие высококачественных ламп дисплея как основного материала и передача информации на экран, является важной гарантией срока действия продукта.</li>
                                    <li>Широкий угол обзора: Высокая последовательность длины волны дисплея  и 120 градусов горизонтального и вертикального угла обзора гарантирует зрителю исполнение изображения с разных направлений.</li>
                                    <li>Стабильное действие: Мы создали специальную обработку анти-электромагнитных волн, а также модульный дизайн для экрана для более надежной и стабильной работы.</li>
                                    <li>Изысканное изображение: Коррекция технологии сделала изображения изящным и четким,  а изображение видео живым и точным.</li>
                                    <li>Превосходная плоскость:  Дизайн точности модульных частей каркаса контролирует отклонение соседних модулей в пределах  0,1 мм и превосходную плоскость без мозаики.</li>
                                    <li>Живая трансляция: LED может поддерживать DVI/HDM/3G/HD/SC c SDI высококачественную четкость дисплея, подходящий для телевизионных программ VCD программ, ВМВ программ и живое внутренее телерадиовещание.</li>
                                    <li>Легкая установка: Модульная конструкция рассчитана на легкую установку.</li>
                                    <li>Качественный материал: Применение уровней импортируемых чипов с Тайваня, США и Японии, высококачественное улучшение ЕС, низко шумовая мощность поставки, которая может гарантировать работу экрана в гладкой среде от -20 град до +40 град.</li>
                                    <li>Многократные форматы: Клиенты могут выбирать формат дисплея для экрана, он может сопровождаться текстом, графиком, изображением, анимацией и видео программами.</li>
                                    <li>Лакированное покрытие: Лакированное покрытие защищает схемы и родственные компоненты от эрозии окружающей среды, оно имеет устойчивость от низкой и высокой температуры и превосходные особенности изоляции, влагостойкость, антиползание, пылезащищенность, противокоррозийность.</li>
                                    <li>Высокая противоударное действие: Кабинеты протестированы на противоударное действие.</li>
                                </ul>
                            </p>
                            <div class="row">
                                <div class="col-xs-12 col-md-6">
                                    <p class="lead">
                                        </p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <!--/#portfolio-item-->
</asp:Content>
