<%@ Page Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="aitype.aspx.cs" Inherits="portfolio" Title="Ai type | LED product" %>


<asp:Content runat="server" ContentPlaceHolderID="main_inner">
    <section id="portfolio">
        <div class="container">
            <div class="center">
               <h2>Продукция</h2>
            </div>
            <div id="products list-group-item" class="row list-group">
                <div class="item list-group-item  col-xs-4 col-lg-4">
                    <div class="thumbnail">
                        <a rel="prettyPhoto" href="../images/products/ai-s4.jpg">
                            <img class="group list-group-image" alt="A0-S10" src="../images/products/ai-s4.jpg" />
                        </a>
                        <div class="caption">
                            <h4 class="group inner list-group-item-heading">
                                Ai-S4</h4>
                            <p class="group inner list-group-item-text">
                            <div class="tab-content">
                                <div id="section1" class="tab-pane fade in active">
                                    <b>Описание:</b>
                                      <ul>
                                          <li>Стабильное действие: Мы создали специальную обработку анти-электромагнитных волн, а также модульный дизайн для экрана для более надежной и стабильной работы.</li>
                                          <li>Изысканное изображение: Коррекция технологии сделала изображения изящным и четким, а изображение видео живым и точным.</li>
                                          <li>Превосходная плоскость:  Дизайн точности модульных частей каркаса контролирует отклонение соседних модулей в пределах 0,1 мм и превосходную плоскость без мозаики.</li>
                                          <li>Качественный контраст: Глубоко черный цвет и доступные цвета делают контраст насыщенным, а цвета свежими.</li>
                                          <li>Живая трансляция: LED может поддерживать DVI/HDM/3G/HD/SC c SDI высококачественную четкость дисплея, подходящий для телевизионных программ VCD программ, ВМВ программ и живое внутренее телерадиовещание.</li>
                                          <li>Качественный материал: Применение уровней импортируемых чипов с Тайваня, США и Японии, высококачественное улучшение ЕС, низко шумовая мощность поставки, которая может гарантировать работу экрана в гладкой среде от -20 град до +40 град.</li>
                                          <li>Многократные форматы: Клиенты могут выбирать формат дисплея для экрана, он может сопровождаться текстом, графиком, изображением, анимацией и видео программами.</li>
                                          <li>Высокая противоударное действие: Кабинеты должны быть протестированы на противоударное.</li>
                                      </ul>
                                </div>
                                <div id="section2" class="tab-pane fade">
                                    <b>Технические характеристики:</b>
                                        <table>
                                            <tbody>
                                              <tr>
                                                <td>Передача изображения</td>
                                                <td>4 мм</td>
                                              </tr>
                                              <tr>
                                                <td>Лучшая точка расстояния</td>
                                                <td>4м – 12 м</td>
                                              </tr>
                                              <tr>
                                                <td>Пиксельная конфигурация</td>
                                                <td>1R1G1B</td>
                                              </tr>
                                              <tr>
                                                <td>Мощность (макс./мин.)</td>
                                                <td>1170 В/470В</td>
                                              </tr>
                                              <tr>
                                                <td>Тип LED</td>
                                                <td>SMD2020</td>
                                              </tr>
                                              <tr>
                                                <td>Метод сканирования</td>
                                                <td>1/16</td>
                                              </tr>
                                              <tr>
                                                  <td>Разрешение модуля</td>
                                                  <td>32dots*32dots</td>
                                              </tr>
                                              <tr>
                                                  <td>Ток</td>
                                                  <td>Постоянный ток</td>
                                              </tr>
                                              <tr>
                                                  <td>Размер модуля</td>
                                                  <td>128мм*128мм</td>
                                              </tr>
                                              <tr>
                                                <td>Угол обзора (H/V)</td>
                                                <td>120*/120*</td>
                                              </tr>
                                              <tr>
                                                  <td>Разрешение кабинета</td>
                                                  <td>128dots*128dots</td>
                                              </tr>
                                              <tr>
                                                  <td>Срок действия</td>
                                                  <td>100000 часов</td>
                                              </tr>
                                              <tr>
                                                  <td>Размер кабинета</td>
                                                  <td>512мм*512мм</td>
                                              </tr>
                                              <tr>
                                                  <td>Кадровая частота</td>
                                                  <td>60 Hz/50Hz</td>
                                              </tr>
                                              <tr>
                                                  <td>Количество модуля</td>
                                                  <td>4*4 пикс.</td>
                                              </tr>
                                              <tr>
                                                  <td>Частота обновлений</td>
                                                  <td>600 Hz~2000 Hz</td>
                                              </tr>
                                              <tr>
                                                  <td>Вес кабинета</td>
                                                  <td>45 кг/м 35/кг/м</td>
                                              </tr>
                                              <tr>
                                                  <td>Градация серого</td>
                                                  <td>12 бит ~ 16 бит</td>
                                              </tr>
                                              <tr>
                                                  <td>Материал кабинета</td>
                                                  <td>Сталь / алюминий</td>
                                              </tr>
                                              <tr>
                                                  <td>Цвета</td>
                                                  <td>36 бит ~ 48 бит</td>
                                              </tr>
                                              <tr>
                                                  <td>Плотность пикселя</td>
                                                  <td>62500дот/м</td>
                                              </tr>
                                              <tr>
                                                  <td>Температура работы</td>
                                                  <td>- 20 С +40С</td>
                                              </tr>
                                              <tr>
                                                  <td>Яркость</td>
                                                  <td>>1500cd/m</td>
                                              </tr>
                                                <tr>
                                                  <td>Входное напряжение</td>
                                                  <td>AC 110~220 вольт</td>
                                              </tr>
                                                <tr>
                                                  <td>Регулирование яркости</td>
                                                  <td>Автомат.256 уровней</td>
                                              </tr>
                                                <tr>
                                                  <td>Класс IP</td>
                                                  <td>IP50/IP20</td>
                                              </tr>
                                                <tr>
                                                  <td>Дистанция контроля</td>
                                                  <td>Кабель CAT – 100 м., многорежимное волокно – 500м., одномодовое волокно – 15 км.</td>
                                              </tr>
                                            </tbody>
                                          </table>               
                                </div>
                                <br>
                                <ul class="nav nav-pills">
                                <li class="active"><a data-toggle="pill" href="#section1">Описание</a></li>
                                <li><a data-toggle="pill" href="#section2">Технические характеристики</a></li>
                            </ul>
                            </div>
                            </p>
                            <div class="row">
                                <div class="col-xs-12 col-md-6">
                                    <p class="lead">
                                        </p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>

                <div class="item list-group-item  col-xs-4 col-lg-4">
                    <div class="thumbnail">
                        <a rel="prettyPhoto" href="../images/products/ai-s5.jpg">
                            <img class="group list-group-image" alt="A0-S10" src="../images/products/ai-s5.jpg" />
                        </a>
                        <div class="caption">
                            <h4 class="group inner list-group-item-heading">
                                Ai-S5</h4>
                            <p class="group inner list-group-item-text">
                            <div class="tab-content">
                                <div id="section3" class="tab-pane fade in active">
                                    <b>Описание:</b>
                                      <ul>
                                          <li>Стабильное действие: Мы создали специальную обработку анти-электромагнитных волн, а также модульный дизайн для экрана для более надежной и стабильной работы.</li>
                                          <li>Изысканное изображение: Коррекция технологии сделала изображения изящным и четким, а изображение видео живым и точным.</li>
                                          <li>Превосходная плоскость:  Дизайн точности модульных частей каркаса контролирует отклонение соседних модулей в пределах 0,1 мм и превосходную плоскость без мозаики.</li>
                                          <li>Качественный материал: Применение уровней импортируемых чипов с Тайваня, США и Японии, высококачественное улучшение ЕС, низко шумовая мощность поставки, которая может гарантировать работу экрана в гладкой среде от -20 град до +40 град.</li>
                                          <li>Многократные форматы: Клиенты могут выбирать формат дисплея для экрана, он может сопровождаться текстом, графиком, изображением, анимацией и видео программами.</li>
                                          <li>Высокая противоударное действие: Кабинеты должны быть протестированы на противоударное.</li>
                                      </ul>
                                </div>
                                <div id="section4" class="tab-pane fade">
                                    <b>Технические характеристики:</b>
                                        <table>
                                            <tbody>
                                              <tr>
                                                <td>Передача изображения</td>
                                                <td>5 мм</td>
                                              </tr>
                                              <tr>
                                                <td>Лучшая точка расстояния</td>
                                                <td>5 м – 15 м</td>
                                              </tr>
                                              <tr>
                                                <td>Пиксельная конфигурация</td>
                                                <td>1R1G1B</td>
                                              </tr>
                                              <tr>
                                                <td>Мощность (макс./мин.)</td>
                                                <td>750 В/300 В</td>
                                              </tr>
                                              <tr>
                                                <td>Тип LED</td>
                                                <td>SMD3528</td>
                                              </tr>
                                              <tr>
                                                <td>Метод сканирования</td>
                                                <td>1/16</td>
                                              </tr>
                                              <tr>
                                                  <td>Разрешение модуля</td>
                                                  <td>32dots*32dots</td>
                                              </tr>
                                              <tr>
                                                  <td>Ток</td>
                                                  <td>Постоянный ток</td>
                                              </tr>
                                              <tr>
                                                  <td>Размер модуля</td>
                                                  <td>160мм*160мм</td>
                                              </tr>
                                              <tr>
                                                <td>Угол обзора (H/V)</td>
                                                <td>120*/120*</td>
                                              </tr>
                                              <tr>
                                                  <td>Разрешение кабинета</td>
                                                  <td>128dots*128dots</td>
                                              </tr>
                                              <tr>
                                                  <td>Срок действия</td>
                                                  <td>100000 часов</td>
                                              </tr>
                                              <tr>
                                                  <td>Размер кабинета</td>
                                                  <td>640мм*640мм</td>
                                              </tr>
                                              <tr>
                                                  <td>Кадровая частота</td>
                                                  <td>60 Hz/50Hz</td>
                                              </tr>
                                              <tr>
                                                  <td>Количество модуля</td>
                                                  <td>4*4 пикс.</td>
                                              </tr>
                                              <tr>
                                                  <td>Частота обновлений</td>
                                                  <td>600 Hz~2000 Hz</td>
                                              </tr>
                                              <tr>
                                                  <td>Вес кабинета</td>
                                                  <td>45 кг/м 35/кг/м</td>
                                              </tr>
                                              <tr>
                                                  <td>Градация серого</td>
                                                  <td>12 бит ~ 16 бит</td>
                                              </tr>
                                              <tr>
                                                  <td>Материал кабинета</td>
                                                  <td>Сталь / алюминий</td>
                                              </tr>
                                              <tr>
                                                  <td>Цвета</td>
                                                  <td>36 бит ~ 48 бит</td>
                                              </tr>
                                              <tr>
                                                  <td>Плотность пикселя</td>
                                                  <td>40000дот/м</td>
                                              </tr>
                                              <tr>
                                                  <td>Температура работы</td>
                                                  <td>- 20 С +40С</td>
                                              </tr>
                                              <tr>
                                                  <td>Яркость</td>
                                                  <td>>1600cd/m</td>
                                              </tr>
                                                <tr>
                                                  <td>Входное напряжение</td>
                                                  <td>AC 110~220 вольт</td>
                                              </tr>
                                                <tr>
                                                  <td>Регулирование яркости</td>
                                                  <td>Автомат.256 уровней</td>
                                              </tr>
                                                <tr>
                                                  <td>Класс IP</td>
                                                  <td>IP50/IP20</td>
                                              </tr>
                                                <tr>
                                                  <td>Дистанция контроля</td>
                                                  <td>Кабель CAT – 100 м., многорежимное волокно – 500м., одномодовое волокно – 15 км.</td>
                                              </tr>
                                            </tbody>
                                          </table>               
                                </div>
                                <br>
                                <ul class="nav nav-pills">
                                <li class="active"><a data-toggle="pill" href="#section3">Описание</a></li>
                                <li><a data-toggle="pill" href="#section4">Технические характеристики</a></li>
                            </ul>
                            </div>
                            </p>
                            <div class="row">
                                <div class="col-xs-12 col-md-6">
                                    <p class="lead">
                                        </p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>

                <div class="item list-group-item  col-xs-4 col-lg-4">
                    <div class="thumbnail">
                        <a rel="prettyPhoto" href="../images/products/Ai-S7.62.jpg">
                            <img class="group list-group-image" alt="A0-S10" src="../images/products/Ai-S7.62.jpg" />
                        </a>
                        <div class="caption">
                            <h4 class="group inner list-group-item-heading">
                                Ai-S7 62</h4>
                            <p class="group inner list-group-item-text">
                            <div class="tab-content">
                                <div id="section5" class="tab-pane fade in active">
                                    <b>Описание:</b>
                                      <ul>
                                          <li>Стабильное действие: Мы создали специальную обработку анти-электромагнитных волн, а также модульный дизайн для экрана для более надежной и стабильной работы.</li>
                                          <li>Высокая яркость: Зритель четко может видеть изображение на дальней дистанции при ярком освещении солнца, так как используется высокая яркость ламп дисплея.</li>
                                          <li>Изысканное изображение: Коррекция технологии сделала изображения изящным и четким, а изображение видео живым и точным.</li>
                                          <li>Превосходная плоскость:  Дизайн точности модульных частей каркаса контролирует отклонение соседних модулей в пределах 0,1 мм и превосходную плоскость без мозаики.</li>
                                          <li>Живая трансляция: LED может поддерживать DVI/HDM/3G/HD/SC c SDI высококачественную четкость дисплея, подходящий для телевизионных программ VCD программ, ВМВ программ и живое внутренее телерадиовещание.</li>
                                          <li>Легкая установка: Модульная конструкция рассчитана на легкую установку.</li>
                                          <li>Качественный материал: Применение уровней импортируемых чипов с Тайваня, США и Японии, высококачественное улучшение ЕС, низко шумовая мощность поставки, которая может гарантировать работу экрана в гладкой среде от -20 град до +40 град.</li>
                                          <li>Многократные форматы: Клиенты могут выбирать формат дисплея для экрана, он может сопровождаться текстом, графиком, изображением, анимацией и видео программами.</li>
                                          <li>Высокая противоударное действие: Кабинеты протестированы на противоударное действие.</li>
                                      </ul>
                                </div>
                                <div id="section6" class="tab-pane fade">
                                    <b>Технические характеристики:</b>
                                        <table>
                                            <tbody>
                                              <tr>
                                                <td>Передача изображения</td>
                                                <td>7,62 мм</td>
                                              </tr>
                                              <tr>
                                                <td>Лучшая точка расстояния</td>
                                                <td>7,6 м – 22,8 м</td>
                                              </tr>
                                              <tr>
                                                <td>Пиксельная конфигурация</td>
                                                <td>1R1G1B</td>
                                              </tr>
                                              <tr>
                                                <td>Мощность (макс./мин.)</td>
                                                <td>320 В/130 В</td>
                                              </tr>
                                              <tr>
                                                <td>Тип LED</td>
                                                <td>SMD3528</td>
                                              </tr>
                                              <tr>
                                                <td>Метод сканирования</td>
                                                <td>1/16</td>
                                              </tr>
                                              <tr>
                                                  <td>Разрешение модуля</td>
                                                  <td>32dots*32dots</td>
                                              </tr>
                                              <tr>
                                                  <td>Ток</td>
                                                  <td>Постоянный ток</td>
                                              </tr>
                                              <tr>
                                                  <td>Размер модуля</td>
                                                  <td>244мм*244мм</td>
                                              </tr>
                                              <tr>
                                                <td>Угол обзора (H/V)</td>
                                                <td>120*/120*</td>
                                              </tr>
                                              <tr>
                                                  <td>Разрешение кабинета</td>
                                                  <td>128dots*128dots</td>
                                              </tr>
                                              <tr>
                                                  <td>Срок действия</td>
                                                  <td>100000 часов</td>
                                              </tr>
                                              <tr>
                                                  <td>Размер кабинета</td>
                                                  <td>976мм*732мм</td>
                                              </tr>
                                              <tr>
                                                  <td>Кадровая частота</td>
                                                  <td>60 Hz/50Hz</td>
                                              </tr>
                                              <tr>
                                                  <td>Количество модуля</td>
                                                  <td>4*3 пикс.</td>
                                              </tr>
                                              <tr>
                                                  <td>Частота обновлений</td>
                                                  <td>600 Hz~2000 Hz</td>
                                              </tr>
                                              <tr>
                                                  <td>Вес кабинета</td>
                                                  <td>45 кг/м / 35 кг/м</td>
                                              </tr>
                                              <tr>
                                                  <td>Градация серого</td>
                                                  <td>12 бит ~ 16 бит</td>
                                              </tr>
                                              <tr>
                                                  <td>Материал кабинета</td>
                                                  <td>Сталь / алюминий</td>
                                              </tr>
                                              <tr>
                                                  <td>Цвета</td>
                                                  <td>56 бит ~ 48 бит</td>
                                              </tr>
                                              <tr>
                                                  <td>Плотность пикселя</td>
                                                  <td>17222дот/м</td>
                                              </tr>
                                              <tr>
                                                  <td>Температура работы</td>
                                                  <td>- 20 С +40 С</td>
                                              </tr>
                                              <tr>
                                                  <td>Яркость</td>
                                                  <td>>1200cd/m</td>
                                              </tr>
                                                <tr>
                                                  <td>Входное напряжение</td>
                                                  <td>AC 110~220 вольт</td>
                                              </tr>
                                                <tr>
                                                  <td>Регулирование яркости</td>
                                                  <td>Автомат.256 уровней</td>
                                              </tr>
                                                <tr>
                                                  <td>Класс IP</td>
                                                  <td>IP50/IP20</td>
                                              </tr>
                                                <tr>
                                                  <td>Дистанция контроля</td>
                                                  <td>Кабель CAT – 100 м., многорежимное волокно – 500м., одномодовое волокно – 15 км.</td>
                                              </tr>
                                            </tbody>
                                          </table>               
                                </div>
                                <br>
                                <ul class="nav nav-pills">
                                <li class="active"><a data-toggle="pill" href="#section5">Описание</a></li>
                                <li><a data-toggle="pill" href="#section6">Технические характеристики</a></li>
                            </ul>
                            </div>
                            </p>
                            <div class="row">
                                <div class="col-xs-12 col-md-6">
                                    <p class="lead">
                                        </p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>

                <div class="item list-group-item  col-xs-4 col-lg-4">
                    <div class="thumbnail">
                        <a rel="prettyPhoto" href="../images/products/ai-s10.jpg">
                            <img class="group list-group-image" alt="A0-S10" src="../images/products/ai-s10.jpg" />
                        </a>
                        <div class="caption">
                            <h4 class="group inner list-group-item-heading">
                                Ai-S10</h4>
                            <p class="group inner list-group-item-text">
                            <div class="tab-content">
                                <div id="section7" class="tab-pane fade in active">
                                    <b>Описание:</b>
                                      <ul>
                                          <li>Стабильное действие: Мы создали специальную обработку анти-электромагнитных волн, а также модульный дизайн для экрана для более надежной и стабильной работы.</li>
                                          <li>Изысканное изображение: Коррекция технологии сделала изображения изящным и четким, а изображение видео живым и точным.</li>
                                          <li>Превосходная плоскость:  Дизайн точности модульных частей каркаса контролирует отклонение соседних модулей в пределах 0,1 мм и превосходную плоскость без мозаики.</li>
                                          <li>Живая трансляция: LED может поддерживать DVI/HDM/3G/HD/SC c SDI высококачественную четкость дисплея, подходящий для телевизионных программ VCD программ, ВМВ программ и живое внутренее телерадиовещание.</li>
                                          <li>Легкая установка: Модульная конструкция рассчитана на легкую установку.</li>
                                          <li>Качественный материал: Применение уровней импортируемых чипов с Тайваня, США и Японии, высококачественное улучшение ЕС, низко шумовая мощность поставки, которая может гарантировать работу экрана в гладкой среде от -20 град до +40 град.</li>
                                          <li>Многократные форматы: Клиенты могут выбирать формат дисплея для экрана, он может сопровождаться текстом, графиком, изображением, анимацией и видео программами.</li>
                                          <li>Высокая противоударное действие: Кабинеты протестированы на противоударное действие.</li>
                                      </ul>
                                </div>
                                <div id="section8" class="tab-pane fade">
                                    <b>Технические характеристики:</b>
                                        <table>
                                            <tbody>
                                              <tr>
                                                <td>Передача изображения</td>
                                                <td>10 мм</td>
                                              </tr>
                                              <tr>
                                                <td>Лучшая точка расстояния</td>
                                                <td>10 м – 30 м</td>
                                              </tr>
                                              <tr>
                                                <td>Пиксельная конфигурация</td>
                                                <td>1R1G1B</td>
                                              </tr>
                                              <tr>
                                                <td>Мощность (макс./мин.)</td>
                                                <td>750 В/300В</td>
                                              </tr>
                                              <tr>
                                                <td>Тип LED</td>
                                                <td>SMD3528</td>
                                              </tr>
                                              <tr>
                                                <td>Метод сканирования</td>
                                                <td>1/4</td>
                                              </tr>
                                              <tr>
                                                  <td>Разрешение модуля</td>
                                                  <td>32dots*32dots</td>
                                              </tr>
                                              <tr>
                                                  <td>Ток</td>
                                                  <td>Постоянный ток</td>
                                              </tr>
                                              <tr>
                                                  <td>Размер модуля</td>
                                                  <td>320мм*160мм</td>
                                              </tr>
                                              <tr>
                                                <td>Угол обзора (H/V)</td>
                                                <td>120*/120*</td>
                                              </tr>
                                              <tr>
                                                  <td>Разрешение кабинета</td>
                                                  <td>128dots*96dots</td>
                                              </tr>
                                              <tr>
                                                  <td>Срок действия</td>
                                                  <td>100000 часов</td>
                                              </tr>
                                              <tr>
                                                  <td>Размер кабинета</td>
                                                  <td>1280мм*960мм</td>
                                              </tr>
                                              <tr>
                                                  <td>Кадровая частота</td>
                                                  <td>60 Hz/50Hz</td>
                                              </tr>
                                              <tr>
                                                  <td>Количество модуля</td>
                                                  <td>4*6 пикс.</td>
                                              </tr>
                                              <tr>
                                                  <td>Частота обновлений</td>
                                                  <td>600 Hz~2000 Hz</td>
                                              </tr>
                                              <tr>
                                                  <td>Вес кабинета</td>
                                                  <td>45 кг/м / 35 кг/м</td>
                                              </tr>
                                              <tr>
                                                  <td>Градация серого</td>
                                                  <td>12 бит ~ 16 бит</td>
                                              </tr>
                                              <tr>
                                                  <td>Материал кабинета</td>
                                                  <td>Сталь / алюминий</td>
                                              </tr>
                                              <tr>
                                                  <td>Цвета</td>
                                                  <td>36 бит ~ 48 бит</td>
                                              </tr>
                                              <tr>
                                                  <td>Плотность пикселя</td>
                                                  <td>10000дот/м</td>
                                              </tr>
                                              <tr>
                                                  <td>Температура работы</td>
                                                  <td>- 20 С +40 С</td>
                                              </tr>
                                              <tr>
                                                  <td>Яркость</td>
                                                  <td>>1800cd/m</td>
                                              </tr>
                                                <tr>
                                                  <td>Входное напряжение</td>
                                                  <td>AC 110~220 вольт</td>
                                              </tr>
                                                <tr>
                                                  <td>Регулирование яркости</td>
                                                  <td>Автомат.256 уровней</td>
                                              </tr>
                                                <tr>
                                                  <td>Класс IP</td>
                                                  <td>IP50/IP20</td>
                                              </tr>
                                                <tr>
                                                  <td>Дистанция контроля</td>
                                                  <td>Кабель CAT – 100 м., многорежимное волокно – 500м., одномодовое волокно – 15 км.</td>
                                              </tr>
                                            </tbody>
                                          </table>               
                                </div>
                                <br>
                                <ul class="nav nav-pills">
                                <li class="active"><a data-toggle="pill" href="#section7">Описание</a></li>
                                <li><a data-toggle="pill" href="#section8">Технические характеристики</a></li>
                            </ul>
                            </div>
                            </p>
                            <div class="row">
                                <div class="col-xs-12 col-md-6">
                                    <p class="lead">
                                        </p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <!--/#portfolio-item-->
</asp:Content>

