<%@ Page Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="r0type.aspx.cs" Inherits="portfolio" Title="R0 type | LED product" %>


<asp:Content runat="server" ContentPlaceHolderID="main_inner">
    <section id="portfolio">
        <div class="container">
            <div class="center">
               <h2>Продукция</h2>
            </div>
            <div id="products list-group-item" class="row list-group">
                <div class="item list-group-item  col-xs-4 col-lg-4">
                    <div class="thumbnail">
                        <a rel="prettyPhoto" href="../images/products/r0-s6.jpg">
                            <img class="group list-group-image" alt="R0-S6" src="../images/products/r0-s6.jpg" />
                        </a>
                        <div class="caption">
                            <h4 class="group inner list-group-item-heading">
                                R0-S6</h4>
                            <p class="group inner list-group-item-text">
                            <div class="tab-content">
                                <div id="section1" class="tab-pane fade in active">
                                    <b>Описание:</b>
                                      <ul>
                                          <li>Высокая яркость: Зритель четко может видеть изображение на дальней дистанции при ярком освещении солнца, так как используется высокая яркость ламп дисплея.</li>
                                          <li>Широкий угол обзора: Высокая последовательность длины волны дисплея  и 120 градусов горизонтального и вертикального угла обзора гарантирует зрителю исполнение изображения с разных направлений.</li>
                                          <li>Изысканное изображение: Коррекция технологии сделала изображения изящным и четким,  а изображение видео живым и точным.</li>
                                          <li>Превосходная плоскость:  Дизайн точности модульных частей каркаса контролирует отклонение соседних модулей в пределах  0,1 мм и превосходную плоскость без мозаики.</li>
                                          <li>Легкая установка: Модульная конструкция рассчитана на легкую установку.</li>
                                          <li>Качественный материал: Применение уровней импортируемых чипов с Тайваня, США и Японии, высококачественное улучшение ЕС, низко шумовая мощность поставки, которая может гарантировать работу экрана в гладкой среде от -40 град до +60 град.</li>
                                          <li>Многократные форматы: Клиенты могут выбирать формат дисплея для экрана, он может сопровождаться текстом, графиком, изображением, анимацией и видео программами.</li>
                                          <li>Лакированное покрытие: Лакированное покрытие защищает схемы и родственные компоненты от эрозии окружающей среды, оно имеет устойчивость от низкой и высокой температуры и превосходные особенности изоляции, влагостойкость, антиползание, пылезащищенность, противокоррозийность.</li>
                                          <li>Высокая противоударное действие: Кабинеты протестированы на противоударное действие.</li>
                                      </ul>
                                </div>
                                <div id="section2" class="tab-pane fade">
                                    <b>Технические характеристики:</b>
                                        <table>
                                            <tbody>
                                              <tr>
                                                <td>Передача изображения</td>
                                                <td>6мм</td>
                                              </tr>
                                              <tr>
                                                <td>Лучшая точка расстояния</td>
                                                <td>6 м – 18 м</td>
                                              </tr>
                                              <tr>
                                                <td>Пиксельная конфигурация</td>
                                                <td>1R1G1B</td>
                                              </tr>
                                              <tr>
                                                <td>Мощность (макс./мин.)</td>
                                                <td>1040 В/420В</td>
                                              </tr>
                                              <tr>
                                                <td>Тип LED</td>
                                                <td>SMD35328</td>
                                              </tr>
                                              <tr>
                                                <td>Метод сканирования</td>
                                                <td>1/8</td>
                                              </tr>
                                              <tr>
                                                  <td>Разрешение модуля</td>
                                                  <td>48dots*48dots</td>
                                              </tr>
                                              <tr>
                                                  <td>Ток</td>
                                                  <td>Постоянный ток</td>
                                              </tr>
                                              <tr>
                                                  <td>Размер модуля</td>
                                                  <td>288мм*288мм</td>
                                              </tr>
                                              <tr>
                                                <td>Угол обзора (H/V)</td>
                                                <td>120*/120*</td>
                                              </tr>
                                              <tr>
                                                  <td>Разрешение кабинета</td>
                                                  <td>96dots*96dots</td>
                                              </tr>
                                              <tr>
                                                  <td>Срок действия</td>
                                                  <td>100000 часов</td>
                                              </tr>
                                              <tr>
                                                  <td>Размер кабинета</td>
                                                  <td>576мм*576мм</td>
                                              </tr>
                                              <tr>
                                                  <td>Кадровая частота</td>
                                                  <td>60 Hz/50Hz</td>
                                              </tr>
                                              <tr>
                                                  <td>Количество модуля</td>
                                                  <td>2*2 пикс.</td>
                                              </tr>
                                              <tr>
                                                  <td>Частота обновлений</td>
                                                  <td>600 Hz~2000 Hz</td>
                                              </tr>
                                              <tr>
                                                  <td>Вес кабинета</td>
                                                  <td>12,6 кг</td>
                                              </tr>
                                              <tr>
                                                  <td>Градация серого</td>
                                                  <td>12 бит ~ 16 бит</td>
                                              </tr>
                                              <tr>
                                                  <td>Материал кабинета</td>
                                                  <td>Сплав алюминия</td>
                                              </tr>
                                              <tr>
                                                  <td>Цвета</td>
                                                  <td>36 бит ~ 48 бит</td>
                                              </tr>
                                              <tr>
                                                  <td>Плотность пикселя</td>
                                                  <td>27777дот/м</td>
                                              </tr>
                                              <tr>
                                                  <td>Температура работы</td>
                                                  <td>- 40 С +60С</td>
                                              </tr>
                                              <tr>
                                                  <td>Яркость</td>
                                                  <td>>5500cd/m</td>
                                              </tr>
                                                <tr>
                                                  <td>Входное напряжение</td>
                                                  <td>AC 110~220 вольт</td>
                                              </tr>
                                                <tr>
                                                  <td>Регулирование яркости</td>
                                                  <td>Автомат.256 уровней</td>
                                              </tr>
                                                <tr>
                                                  <td>Класс IP</td>
                                                  <td>IP65/IP43</td>
                                              </tr>
                                                <tr>
                                                  <td>Дистанция контроля</td>
                                                  <td>Кабель CAT – 100 м., многорежимное волокно – 500м., одномодовое волокно – 15 км.</td>
                                              </tr>
                                            </tbody>
                                          </table>               
                                </div>
                                <br>
                                <ul class="nav nav-pills">
                                <li class="active"><a data-toggle="pill" href="#section1">Описание</a></li>
                                <li><a data-toggle="pill" href="#section2">Технические характеристики</a></li>
                            </ul>
                            </div>
                            </p>
                            <div class="row">
                                <div class="col-xs-12 col-md-6">
                                    <p class="lead">
                                        </p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>

                <!--Косяк в картинке и таблице -->
                <div class="item list-group-item  col-xs-4 col-lg-4">
                    <div class="thumbnail">
                        <a rel="prettyPhoto" href="../images/products/r0-s8.jpg">
                            <img class="group list-group-image" alt="R0-S8" src="../images/products/r0-s8.jpg" />
                        </a>
                        <div class="caption">
                            <h4 class="group inner list-group-item-heading">
                                R0-S8</h4>
                            <p class="group inner list-group-item-text">
                            <div class="tab-content">
                                <div id="section3" class="tab-pane fade in active">
                                    <b>Описание:</b>
                                      <ul>
                                          <li>Высокая яркость: Зритель четко может видеть изображение на дальней дистанции при ярком освещении солнца, так как используется высокая яркость ламп дисплея.</li>
                                          <li>Широкий угол обзора: Высокая последовательность длины волны дисплея  и 120 градусов горизонтального и вертикального угла обзора гарантирует зрителю исполнение изображения с разных направлений.</li>
                                          <li>Изысканное изображение: Коррекция технологии сделала изображения изящным и четким,  а изображение видео живым и точным.</li>
                                          <li>Превосходная плоскость:  Дизайн точности модульных частей каркаса контролирует отклонение соседних модулей в пределах  0,1 мм и превосходную плоскость без мозаики.</li>
                                          <li>Легкая установка: Модульная конструкция рассчитана на легкую установку.</li>
                                          <li>Качественный материал: Применение уровней импортируемых чипов с Тайваня, США и Японии, высококачественное улучшение ЕС, низко шумовая мощность поставки, которая может гарантировать работу экрана в гладкой среде от -40 град до +60 град.</li>
                                          <li>Многократные форматы: Клиенты могут выбирать формат дисплея для экрана, он может сопровождаться текстом, графиком, изображением, анимацией и видео программами.</li>
                                          <li>Лакированное покрытие: Лакированное покрытие защищает схемы и родственные компоненты от эрозии окружающей среды, оно имеет устойчивость от низкой и высокой температуры и превосходные особенности изоляции, влагостойкость, антиползание, пылезащищенность, противокоррозийность.</li>
                                          <li>Высокая противоударное действие: Кабинеты протестированы на противоударное действие.</li>
                                      </ul>
                                </div>
                                <div id="section4" class="tab-pane fade">
                                    <b>Технические характеристики:</b>
                                        <table>
                                            <tbody>
                                              <tr>
                                                <td>Передача изображения</td>
                                                <td>8мм</td>
                                              </tr>
                                              <tr>
                                                <td>Лучшая точка расстояния</td>
                                                <td>8м – 24 м</td>
                                              </tr>
                                              <tr>
                                                <td>Пиксельная конфигурация</td>
                                                <td>1R1G1B</td>
                                              </tr>
                                              <tr>
                                                <td>Мощность (макс./мин.)</td>
                                                <td>940 В/370В</td>
                                              </tr>
                                              <tr>
                                                <td>Тип LED</td>
                                                <td>SMD3535</td>
                                              </tr>
                                              <tr>
                                                <td>Метод сканирования</td>
                                                <td>1/5</td>
                                              </tr>
                                              <tr>
                                                  <td>Разрешение модуля</td>
                                                  <td>40dots*40dots</td>
                                              </tr>
                                              <tr>
                                                  <td>Ток</td>
                                                  <td>Постоянный ток</td>
                                              </tr>
                                              <tr>
                                                  <td>Размер модуля</td>
                                                  <td>320мм*320мм</td>
                                              </tr>
                                              <tr>
                                                <td>Угол обзора (H/V)</td>
                                                <td>120*/120*</td>
                                              </tr>
                                              <tr>
                                                  <td>Разрешение кабинета</td>
                                                  <td>80dots*80dots</td>
                                              </tr>
                                              <tr>
                                                  <td>Срок действия</td>
                                                  <td>100000 часов</td>
                                              </tr>
                                              <tr>
                                                  <td>Размер кабинета</td>
                                                  <td>640мм*640мм</td>
                                              </tr>
                                              <tr>
                                                  <td>Кадровая частота</td>
                                                  <td>60 Hz/50Hz</td>
                                              </tr>
                                              <tr>
                                                  <td>Количество модуля</td>
                                                  <td>2*2 пикс.</td>
                                              </tr>
                                              <tr>
                                                  <td>Частота обновлений</td>
                                                  <td>600 Hz~2000 Hz</td>
                                              </tr>
                                              <tr>
                                                  <td>Вес кабинета</td>
                                                  <td>15,8 кг</td>
                                              </tr>
                                              <tr>
                                                  <td>Градация серого</td>
                                                  <td>12 бит ~ 16 бит</td>
                                              </tr>
                                              <tr>
                                                  <td>Материал кабинета</td>
                                                  <td>Алюминий</td>
                                              </tr>
                                              <tr>
                                                  <td>Цвета</td>
                                                  <td>36 бит ~ 48 бит</td>
                                              </tr>
                                              <tr>
                                                  <td>Плотность пикселя</td>
                                                  <td>15625дот/м</td>
                                              </tr>
                                              <tr>
                                                  <td>Температура работы</td>
                                                  <td>- 40 С +60С</td>
                                              </tr>
                                              <tr>
                                                  <td>Яркость</td>
                                                  <td>>5500cd/m</td>
                                              </tr>
                                                <tr>
                                                  <td>Входное напряжение</td>
                                                  <td>AC 110~220 вольт</td>
                                              </tr>
                                                <tr>
                                                  <td>Регулирование яркости</td>
                                                  <td>Автомат.256 уровней</td>
                                              </tr>
                                                <tr>
                                                  <td>Класс IP</td>
                                                  <td>IP65/IP43</td>
                                              </tr>
                                                <tr>
                                                  <td>Дистанция контроля</td>
                                                  <td>Кабель CAT – 100 м., многорежимное волокно – 500м., одномодовое волокно – 15 км.</td>
                                              </tr>
                                            </tbody>
                                          </table>               
                                </div>
                                <br>
                                <ul class="nav nav-pills">
                                <li class="active"><a data-toggle="pill" href="#section3">Описание</a></li>
                                <li><a data-toggle="pill" href="#section4">Технические характеристики</a></li>
                            </ul>
                            </div>
                            </p>
                            <div class="row">
                                <div class="col-xs-12 col-md-6">
                                    <p class="lead">
                                        </p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>

                <!--Косяк в картинке и таблице -->
                <div class="item list-group-item  col-xs-4 col-lg-4">
                    <div class="thumbnail">
                        <a rel="prettyPhoto" href="../images/products/r0-s10.jpg">
                            <img class="group list-group-image" alt="R0-S10" src="../images/products/r0-s10.jpg" />
                        </a>
                        <div class="caption">
                            <h4 class="group inner list-group-item-heading">
                                R0-S10</h4>
                            <p class="group inner list-group-item-text">
                            <div class="tab-content">
                                <div id="section5" class="tab-pane fade in active">
                                    <b>Описание:</b>
                                      <ul>
                                          <li>Высокая яркость: Зритель четко может видеть изображение на дальней дистанции при ярком освещении солнца, так как используется высокая яркость ламп дисплея.</li>
                                          <li>Широкий угол обзора: Высокая последовательность длины волны дисплея  и 120 градусов горизонтального и вертикального угла обзора гарантирует зрителю исполнение изображения с разных направлений.</li>
                                          <li>Изысканное изображение: Коррекция технологии сделала изображения изящным и четким,  а изображение видео живым и точным.</li>
                                          <li>Превосходная плоскость:  Дизайн точности модульных частей каркаса контролирует отклонение соседних модулей в пределах  0,1 мм и превосходную плоскость без мозаики.</li>
                                          <li>Легкая установка: Модульная конструкция рассчитана на легкую установку.</li>
                                          <li>Качественный материал: Применение уровней импортируемых чипов с Тайваня, США и Японии, высококачественное улучшение ЕС, низко шумовая мощность поставки, которая может гарантировать работу экрана в гладкой среде от -40 град до +60 град.</li>
                                          <li>Многократные форматы: Клиенты могут выбирать формат дисплея для экрана, он может сопровождаться текстом, графиком, изображением, анимацией и видео программами.</li>
                                          <li>Лакированное покрытие: Лакированное покрытие защищает схемы и родственные компоненты от эрозии окружающей среды, оно имеет устойчивость от низкой и высокой температуры и превосходные особенности изоляции, влагостойкость, антиползание, пылезащищенность, противокоррозийность.</li>
                                          <li>Высокая противоударное действие: Кабинеты протестированы на противоударное действие.</li>
                                      </ul>
                                </div>
                                <div id="section6" class="tab-pane fade">
                                    <b>Технические характеристики:</b>
                                        <table>
                                            <tbody>
                                              <tr>
                                                <td>Передача изображения</td>
                                                <td>10мм</td>
                                              </tr>
                                              <tr>
                                                <td>Лучшая точка расстояния</td>
                                                <td>10м – 30 м</td>
                                              </tr>
                                              <tr>
                                                <td>Пиксельная конфигурация</td>
                                                <td>1R1G1B</td>
                                              </tr>
                                              <tr>
                                                <td>Мощность (макс./мин.)</td>
                                                <td>750 В/300В</td>
                                              </tr>
                                              <tr>
                                                <td>Тип LED</td>
                                                <td>SMD3535</td>
                                              </tr>
                                              <tr>
                                                <td>Метод сканирования</td>
                                                <td>1/4</td>
                                              </tr>
                                              <tr>
                                                  <td>Разрешение модуля</td>
                                                  <td>32dots*32dots</td>
                                              </tr>
                                              <tr>
                                                  <td>Ток</td>
                                                  <td>Постоянный ток</td>
                                              </tr>
                                              <tr>
                                                  <td>Размер модуля</td>
                                                  <td>320мм*320мм</td>
                                              </tr>
                                              <tr>
                                                <td>Угол обзора (H/V)</td>
                                                <td>120*/120*</td>
                                              </tr>
                                              <tr>
                                                  <td>Разрешение кабинета</td>
                                                  <td>64dots*64dots</td>
                                              </tr>
                                              <tr>
                                                  <td>Срок действия</td>
                                                  <td>100000 часов</td>
                                              </tr>
                                              <tr>
                                                  <td>Размер кабинета</td>
                                                  <td>640мм*640мм</td>
                                              </tr>
                                              <tr>
                                                  <td>Кадровая частота</td>
                                                  <td>60 Hz/50Hz</td>
                                              </tr>
                                              <tr>
                                                  <td>Количество модуля</td>
                                                  <td>2*2 пикс.</td>
                                              </tr>
                                              <tr>
                                                  <td>Частота обновлений</td>
                                                  <td>600 Hz~2000 Hz</td>
                                              </tr>
                                              <tr>
                                                  <td>Вес кабинета</td>
                                                  <td>15,8 кг</td>
                                              </tr>
                                              <tr>
                                                  <td>Градация серого</td>
                                                  <td>12 бит ~ 16 бит</td>
                                              </tr>
                                              <tr>
                                                  <td>Материал кабинета</td>
                                                  <td>Сплав алюминия</td>
                                              </tr>
                                              <tr>
                                                  <td>Цвета</td>
                                                  <td>36 бит ~ 48 бит</td>
                                              </tr>
                                              <tr>
                                                  <td>Плотность пикселя</td>
                                                  <td>10000дот/м</td>
                                              </tr>
                                              <tr>
                                                  <td>Температура работы</td>
                                                  <td>- 40 С +60С</td>
                                              </tr>
                                              <tr>
                                                  <td>Яркость</td>
                                                  <td>>6500cd/m</td>
                                              </tr>
                                                <tr>
                                                  <td>Входное напряжение</td>
                                                  <td>AC 110~220 вольт</td>
                                              </tr>
                                                <tr>
                                                  <td>Регулирование яркости</td>
                                                  <td>Автомат.256 уровней</td>
                                              </tr>
                                                <tr>
                                                  <td>Класс IP</td>
                                                  <td>IP65/IP43</td>
                                              </tr>
                                                <tr>
                                                  <td>Дистанция контроля</td>
                                                  <td>Кабель CAT – 100 м., многорежимное волокно – 500м., одномодовое волокно – 15 км.</td>
                                              </tr>
                                            </tbody>
                                          </table>               
                                </div>
                                <br>
                                <ul class="nav nav-pills">
                                <li class="active"><a data-toggle="pill" href="#section5">Описание</a></li>
                                <li><a data-toggle="pill" href="#section6">Технические характеристики</a></li>
                            </ul>
                            </div>
                            </p>
                            <div class="row">
                                <div class="col-xs-12 col-md-6">
                                    <p class="lead">
                                        </p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>

                <div class="item list-group-item  col-xs-4 col-lg-4">
                    <div class="thumbnail">
                        <a rel="prettyPhoto" href="../images/products/r0-d10.jpg">
                            <img class="group list-group-image" alt="R0-D10" src="../images/products/r0-d10.jpg" />
                        </a>
                        <div class="caption">
                            <h4 class="group inner list-group-item-heading">
                                R0-D10</h4>
                            <p class="group inner list-group-item-text">
                            <div class="tab-content">
                                <div id="section7" class="tab-pane fade in active">
                                    <b>Описание:</b>
                                      <ul>
                                          <li>Высокая яркость: Зритель четко может видеть изображение на дальней дистанции при ярком освещении солнца, так как используется высокая яркость ламп дисплея.</li>
                                          <li>Изысканное изображение: Коррекция технологии сделала изображения изящным и четким,  а изображение видео живым и точным.</li>
                                          <li>Превосходная плоскость:  Дизайн точности модульных частей каркаса контролирует отклонение соседних модулей в пределах  0,1 мм и превосходную плоскость без мозаики.</li>
                                          <li>Качественный контраст: Глубоко черный цвет и доступные цвета делают контраст насыщенным, а цвета свежими.</li>
                                          <li>Легкая установка: Модульная конструкция рассчитана на легкую установку.</li>
                                          <li>Качественный материал: Применение уровней импортируемых чипов с Тайваня, США и Японии, высококачественное улучшение ЕС, низко шумовая мощность поставки, которая может гарантировать работу экрана в гладкой среде от -40 град до +60 град.</li>
                                          <li>Многократные форматы: Клиенты могут выбирать формат дисплея для экрана, он может сопровождаться текстом, графиком, изображением, анимацией и видео программами.</li>
                                          <li>Лакированное покрытие: Лакированное покрытие защищает схемы и родственные компоненты от эрозии окружающей среды, оно имеет устойчивость от низкой и высокой температуры и превосходные особенности изоляции, влагостойкость, антиползание, пылезащищенность, противокоррозийность.</li>
                                          <li>Высокая противоударное действие: Кабинеты протестированы на противоударное действие.</li>
                                      </ul>
                                </div>
                                <div id="section8" class="tab-pane fade">
                                    <b>Технические характеристики:</b>
                                        <table>
                                            <tbody>
                                              <tr>
                                                <td>Передача изображения</td>
                                                <td>10мм</td>
                                              </tr>
                                              <tr>
                                                <td>Лучшая точка расстояния</td>
                                                <td>10м – 30 м</td>
                                              </tr>
                                              <tr>
                                                <td>Пиксельная конфигурация</td>
                                                <td>1R1G1B</td>
                                              </tr>
                                              <tr>
                                                <td>Мощность (макс./мин.)</td>
                                                <td>750 В/300В</td>
                                              </tr>
                                              <tr>
                                                <td>Тип LED</td>
                                                <td>DIP 346</td>
                                              </tr>
                                              <tr>
                                                <td>Метод сканирования</td>
                                                <td>1/4</td>
                                              </tr>
                                              <tr>
                                                  <td>Разрешение модуля</td>
                                                  <td>32dots*32dots</td>
                                              </tr>
                                              <tr>
                                                  <td>Ток</td>
                                                  <td>Постоянный ток</td>
                                              </tr>
                                              <tr>
                                                  <td>Размер модуля</td>
                                                  <td>320мм*320мм</td>
                                              </tr>
                                              <tr>
                                                <td>Угол обзора (H/V)</td>
                                                <td>120*/60*</td>
                                              </tr>
                                              <tr>
                                                  <td>Разрешение кабинета</td>
                                                  <td>64dots*64dots</td>
                                              </tr>
                                              <tr>
                                                  <td>Срок действия</td>
                                                  <td>100000 часов</td>
                                              </tr>
                                              <tr>
                                                  <td>Размер кабинета</td>
                                                  <td>640мм*640мм</td>
                                              </tr>
                                              <tr>
                                                  <td>Кадровая частота</td>
                                                  <td>60 Hz/50Hz</td>
                                              </tr>
                                              <tr>
                                                  <td>Количество модуля</td>
                                                  <td>2*2 пикс.</td>
                                              </tr>
                                              <tr>
                                                  <td>Частота обновлений</td>
                                                  <td>600 Hz~2000 Hz</td>
                                              </tr>
                                              <tr>
                                                  <td>Вес кабинета</td>
                                                  <td>19,5 кг</td>
                                              </tr>
                                              <tr>
                                                  <td>Градация серого</td>
                                                  <td>12 бит ~ 16 бит</td>
                                              </tr>
                                              <tr>
                                                  <td>Материал кабинета</td>
                                                  <td>Сплав алюминия</td>
                                              </tr>
                                              <tr>
                                                  <td>Цвета</td>
                                                  <td>36 бит ~ 48 бит</td>
                                              </tr>
                                              <tr>
                                                  <td>Плотность пикселя</td>
                                                  <td>10000дот/м</td>
                                              </tr>
                                              <tr>
                                                  <td>Температура работы</td>
                                                  <td>- 40 С +60С</td>
                                              </tr>
                                              <tr>
                                                  <td>Яркость</td>
                                                  <td>>7000cd/m</td>
                                              </tr>
                                                <tr>
                                                  <td>Входное напряжение</td>
                                                  <td>AC 110~220 вольт</td>
                                              </tr>
                                                <tr>
                                                  <td>Регулирование яркости</td>
                                                  <td>Автомат.256 уровней</td>
                                              </tr>
                                                <tr>
                                                  <td>Класс IP</td>
                                                  <td>IP65/IP43</td>
                                              </tr>
                                                <tr>
                                                  <td>Дистанция контроля</td>
                                                  <td>Кабель CAT – 100 м., многорежимное волокно – 500м., одномодовое волокно – 15 км.</td>
                                              </tr>
                                            </tbody>
                                          </table>               
                                </div>
                                <br>
                                <ul class="nav nav-pills">
                                <li class="active"><a data-toggle="pill" href="#section7">Описание</a></li>
                                <li><a data-toggle="pill" href="#section8">Технические характеристики</a></li>
                            </ul>
                            </div>
                            </p>
                            <div class="row">
                                <div class="col-xs-12 col-md-6">
                                    <p class="lead">
                                        </p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>   
         
        </div>
    </section>
    <!--/#portfolio-item-->
</asp:Content>

