<%@ Page Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="ritype.aspx.cs" Inherits="portfolio" Title="Ri type | LED product" %>


<asp:Content runat="server" ContentPlaceHolderID="main_inner">
    <section id="portfolio">
        <div class="container">
            <div class="center">
               <h2>Продукция</h2>
            </div>
            <div id="products list-group-item" class="row list-group">
                <div class="item list-group-item  col-xs-4 col-lg-4">
                    <div class="thumbnail">
                        <a rel="prettyPhoto" href="../images/products/Ri-D6.jpg">
                            <img class="group list-group-image" alt="Ri-D6" src="../images/products/Ri-D6.jpg" />
                        </a>
                        <div class="caption">
                            <h4 class="group inner list-group-item-heading">
                                Ri-D6</h4>
                            <p class="group inner list-group-item-text">
                            <div class="tab-content">
                                <div id="section1" class="tab-pane fade in active">
                                    <b>Описание:</b>
                                      <ul>
                                          <li>Долгий срок действия: Принятие высококачественных ламп дисплея как основного материала и передача информации на экран, является важной гарантией срока действия продукта. </li>
                                          <li>Широкий угол обзора: Высокая последовательность длины волны дисплея  и 120 градусов горизонтального и вертикального угла обзора гарантирует зрителю исполнение изображения с разных направлений. </li>
                                          <li>Стабильное действие: Мы создали специальную обработку анти-электромагнитных волн, а также модульный дизайн для экрана для более надежной и стабильной работы. </li>
                                          <li>Изысканное изображение: Коррекция технологии сделала изображения изящным и четким, а изображение видео живым и точным.</li>
                                          <li>Превосходная плоскость:  Дизайн точности модульных частей каркаса контролирует отклонение соседних модулей в пределах  0,1 мм и превосходную плоскость без мозаики.</li>
                                          <li>Качественный контраст: Насыщенные цвета делают контраст четким, а цвета свежими. </li>
                                          <li>Живая трансляция: LED может поддерживать DVI/HDM/3G/HD/SC c SDI высококачественную четкость дисплея, подходящий для телевизионных программ VCD программ, BMB программ и живое внутреннее телерадиовещание. </li>
                                          <li>Легкая установка: Модульная конструкция рассчитана на легкую установку. </li>   
                                          <li>Качественный материал: Применение уровней импортируемых чипов с Тайваня, США и Японии, высококачественное улучшение IC, низко шумовая мощность поставки, которая может гарантировать работу экрана в гладкой среде от -20 град до +40 град.</li>   
                                          <li>Многократные форматы: Клиенты могут выбирать формат дисплея для экрана, он может сопровождаться текстом, графиком, изображением, анимацией и видео программами. </li>   
                                          <li>Лакированное покрытие: Лакированное покрытие защищает схемы и родственные компоненты от эрозии окружающей среды, оно имеет устойчивость от низкой и высокой температуры и превосходные особенности изоляции, влагостойкость, пылезащищенность, противокоррозийность. </li>   
                                          <li>Высокая противоударное действие: Кабинеты протестированы на противоударное действие. </li>   
                                      </ul>
                                </div>
                                <div id="section2" class="tab-pane fade">
                                    <b>Технические характеристики:</b>
                                        <table>
                                            <tbody> 
                                              <tr>
                                                <td>Шаг пикселя</td>
                                                <td>6мм</td>
                                              </tr>

                                              <tr>
                                                <td>Конфигурация</td>
                                                <td>1R1G1B</td>
                                              </tr>

                                            <tr>
                                                <td>Тип LED</td>
                                                <td>SMD35328</td>
                                              </tr>

                                            <tr>
                                                <td>Разрешение модуля</td>
                                                <td>48dots*48dots</td>
                                              </tr>

                                            <tr>
                                                <td>Размер модуля</td>
                                                <td>288мм*288мм</td>
                                              </tr>

                                            <tr>
                                                <td>Разрешение кабинета</td>
                                                <td>96dots*96dots</td>
                                              </tr>

                                            <tr>
                                                <td>Размер кабинета</td>
                                                <td>576мм*576мм</td>
                                              </tr>

                                             <tr>
                                                <td>Модули в кабинете</td>
                                                <td>2*2 пикс.</td>
                                              </tr>

                                            <tr>
                                                <td>Вес кабинета</td>
                                                <td>10,5 кг</td>
                                              </tr>

                                            <tr>
                                                <td>Материал кабинета</td>
                                                <td>Сплав алюминия</td>
                                              </tr>

                                            <tr>
                                                <td>Плотность пикселя</td>
                                                <td>27777дот/м</td>
                                              </tr>

                                            <tr>
                                                <td>Яркость</td>
                                                <td>>1600cd/m </td>
                                              </tr>

                                            <tr>
                                                <td>Уровни яркости</td>
                                                <td>Автомат.256 уровней</td>
                                              </tr>	 

                                            <tr>
                                                <td> Расстояние видимости</td>
                                                <td>6 м – 18 м</td>
                                              </tr>

                                            <tr>
                                                <td>Питание(макс./мин.)</td>
                                                <td>1040 В/420В </td>
                                              </tr>

                                            <tr>
                                                <td>Метод сканирования</td>
                                                <td>1/8</td>
                                              </tr>

                                            <tr>
                                                <td>Ток</td>
                                                <td>Постоянный</td>
                                              </tr>

                                            <tr>
                                                <td>Угол обзора (Г/В)</td>
                                                <td>120*/120*</td>
                                              </tr>

                                            <tr>
                                                <td>Работоспособность</td>
                                                <td>100000 часов</td>
                                              </tr>

                                            <tr>
                                                <td>Частота кадра</td>
                                                <td>60 Hz/50Hz</td>
                                              </tr>

                                            <tr>
                                                <td>Частота обновления</td>
                                                <td>600 Hz~2000 Hz</td>
                                              </tr>

                                             <tr>
                                                <td>Градация серого</td>
                                                <td>12 бит ~ 16 бит</td>
                                              </tr>

                                            <tr>
                                                <td>Цвета</td>
                                                <td>36 бит ~ 48 бит</td>
                                              </tr>

                                            <tr>
                                                <td>Рабочие температуры</td>
                                                <td>- 20 С +40С</td>
                                              </tr>

                                            <tr>
                                                <td>Входящее напряжение</td>
                                                <td>AC 110~220 вольт</td>
                                              </tr>

                                            <tr>
                                                <td>IP класс</td>
                                                <td>IP50/IP20</td>
                                              </tr>

                                            <tr>
                                                <td>Расстояние управления</td>
                                                <td>CAT cable: 100 m, Multi-mode fiber: 500m, Single-mode fiber: 15km.</td>
                                              </tr>
                                                            
                                            </tbody>
                                          </table>               
                                </div>
                                <br>
                                <ul class="nav nav-pills">
                                <li class="active"><a data-toggle="pill" href="#section1">Описание</a></li>
                                <li><a data-toggle="pill" href="#section2">Технические характеристики</a></li>
                            </ul>
                            </div>
                            </p>
                            <div class="row">
                                <div class="col-xs-12 col-md-6">
                                    <p class="lead">
                                        </p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
                 </div>
            <div id="products list-group-item" class="row list-group">
                <div class="item list-group-item  col-xs-4 col-lg-4">
                    <div class="thumbnail">
                        <a rel="prettyPhoto" href="../images/products/Ri500-625.jpg">
                            <img class="group list-group-image" alt="Ri500-625" src="../images/products/Ri500-625.jpg" />
                        </a>
                        <div class="caption">
                            <h4 class="group inner list-group-item-heading">
                                Ri500-625</h4>
                            <p class="group inner list-group-item-text">
                            <div class="tab-content">
                                <div id="section3" class="tab-pane fade in active">
                                    <b>Описание:</b>
                                      <ul>
                                          <li>Долгий срок действия: Принятие высококачественных ламп дисплея как основного материала и передача информации на экран, является важной гарантией срока действия продукта. </li>
                                          <li>Широкий угол обзора: Высокая последовательность длины волны дисплея  и 120 градусов горизонтального и вертикального угла обзора гарантирует зрителю исполнение изображения с разных направлений. </li>
                                          <li>Стабильное действие: Мы создали специальную обработку анти-электромагнитных волн, а также модульный дизайн для экрана для более надежной и стабильной работы. </li>
                                          <li>Изысканное изображение: Коррекция технологии сделала изображения изящным и четким, а изображение видео живым и точным.</li>
                                          <li>Превосходная плоскость:  Дизайн точности модульных частей каркаса контролирует отклонение соседних модулей в пределах  0,1 мм и превосходную плоскость без мозаики.</li>
                                          <li>Качественный контраст: Насыщенные цвета делают контраст четким, а цвета свежими. </li>
                                          <li>Живая трансляция: LED может поддерживать DVI/HDM/3G/HD/SC c SDI высококачественную четкость дисплея, подходящий для телевизионных программ VCD программ, BMB программ и живое внутреннее телерадиовещание. </li>
                                          <li>Легкая установка: Модульная конструкция рассчитана на легкую установку. </li>
                                          <li>Качественный материал: Применение уровней импортируемых чипов с Тайваня, США и Японии, высококачественное улучшение IC, низко шумовая мощность поставки, которая может гарантировать работу экрана в гладкой среде от -20 град до +40 град.</li>
                                          <li>Многократные форматы: Клиенты могут выбирать формат дисплея для экрана, он может сопровождаться текстом, графиком, изображением, анимацией и видео программами. </li>
                                          <li>Лакированное покрытие: Лакированное покрытие защищает схемы и родственные компоненты от эрозии окружающей среды, оно имеет устойчивость от низкой и высокой температуры и превосходные особенности изоляции, влагостойкость, пылезащищенность, противокоррозийность. </li>
                                          <li>Высокая противоударное действие: Кабинеты протестированы на противоударное действие. </li>
                                         </ul>
                                </div>
                                <div id="section4" class="tab-pane fade">
                                    <b>Технические характеристики:</b>
                                        <table>
                                            <tbody>
                                              <tr>
                                                <td>Шаг пикселя</td>
                                                <td>6,25мм</td>
                                              </tr>

                                            <tr>
                                                <td>Конфигурация</td>
                                                <td>1R1G1B</td>
                                              </tr>

                                            <tr>
                                                <td>Тип LED</td>
                                                <td>SMD3528</td>
                                              </tr>

                                            <tr>
                                                <td>Разрешение модуля</td>
                                                <td>40dots*40dots</td>
                                              </tr>

                                            <tr>
                                                <td>Размер модуля</td>
                                                <td>250мм*250мм</td>
                                              </tr>

                                            <tr>
                                                <td>Разрешение кабинета</td>
                                                <td>80dots*80dots</td>
                                              </tr>

                                             <tr>
                                                <td>Размер кабинета</td>
                                                <td>500мм*500мм</td>
                                              </tr>

                                            <tr>
                                                <td>Модули в кабинете</td>
                                                <td>2*2 пикс</td>
                                              </tr>

                                            <tr>
                                                <td>Вес кабинета</td>
                                                <td>8,7 кг/м</td>
                                              </tr>

                                            <tr>
                                                <td>Материал кабинета</td>
                                                <td>Сплав алюминия</td>
                                              </tr>

                                            <tr>
                                                <td>Плотность пикселя</td>
                                                <td>25600дот/м</td>
                                              </tr>

                                            <tr>
                                                <td>Яркость</td>
                                                <td>>1500cd/m</td>
                                              </tr>

                                            <tr>
                                                <td>Уровни яркости</td>
                                                <td>Автомат.256 уровней</td>
                                              </tr>
                                                	
                                            <tr>
                                                <td>Расстояние видимости</td>
                                                <td>6,3 м – 19 м </td>
                                              </tr>

                                            <tr>
                                                <td>Питание (макс./мин.)</td>
                                                <td>770 В/310В</td>
                                              </tr>

                                            <tr>
                                                <td>Метод сканирования</td>
                                                <td>1/10</td>
                                              </tr>

                                            <tr>
                                                <td>Ток</td>
                                                <td>Постоянный</td>
                                              </tr>

                                            <tr>
                                                <td>Угол обзора (Г/В)</td>
                                                <td>120*/120*</td>
                                              </tr>

                                            <tr>
                                                <td>Работоспособность</td>
                                                <td>100000 часов</td>
                                              </tr>

                                            <tr>
                                                <td>Частота кадра</td>
                                                <td>60 Hz/50Hz</td>
                                              </tr>

                                            <tr>
                                                <td>Частота обновления</td>
                                                <td>600 Hz~2000 Hz</td>
                                              </tr>

                                             <tr>
                                                <td>Градация серого</td>
                                                <td>12 бит ~ 16 бит</td>
                                              </tr>

                                            <tr>
                                                <td>Цвета</td>
                                                <td>36 бит ~ 48 бит</td>
                                              </tr>

                                            <tr>
                                                <td>Рабочие температуры</td>
                                                <td>- 20 С +40 С</td>
                                              </tr>

                                            <tr>
                                                <td>Входящее напряжение</td>
                                                <td>AC 110~220 вольт</td>
                                              </tr>

                                            <tr>
                                                <td>IP класс </td>
                                                <td>IP50/IP20</td>
                                              </tr>

                                            <tr>
                                                <td>Расстояние управления</td>
                                                <td>CAT cable: 100 m, Multi-mode fiber: 500m, Single-mode fiber: 15km.</td>
                                              </tr>
                                                                                                            
                                            </tbody>
                                          </table>               
                                </div>
                                <br>
                                <ul class="nav nav-pills">
                                <li class="active"><a data-toggle="pill" href="#section3">Описание</a></li>
                                <li><a data-toggle="pill" href="#section4">Технические характеристики</a></li>
                            </ul>
                            </div>
                            </p>
                            <div class="row">
                                <div class="col-xs-12 col-md-6">
                                    <p class="lead">
                                        </p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
                 </div>
            <div id="products list-group-item" class="row list-group">
                <div class="item list-group-item  col-xs-4 col-lg-4">
                    <div class="thumbnail">
                        <a rel="prettyPhoto" href="../images/products/Ri-D4.jpg">
                            <img class="group list-group-image" alt="Ri-D4" src="../images/products/Ri-D4.jpg" />
                        </a>
                        <div class="caption">
                            <h4 class="group inner list-group-item-heading">
                                Ri-D4</h4>
                            <p class="group inner list-group-item-text">
                            <div class="tab-content">
                                <div id="section5" class="tab-pane fade in active">
                                    <b>Описание:</b>
                                      <ul>
                                          <li>Долгий срок действия: Принятие высококачественных ламп дисплея как основного материала и передача информации на экран, является важной гарантией срока действия продукта. </li>
                                          <li>Широкий угол обзора: Высокая последовательность длины волны дисплея  и 120 градусов горизонтального и вертикального угла обзора гарантирует зрителю исполнение изображения с разных направлений. </li>
                                          <li>Стабильное действие: Мы создали специальную обработку анти-электромагнитных волн, а также модульный дизайн для экрана для более надежной и стабильной работы. </li>
                                          <li>Изысканное изображение: Коррекция технологии сделала изображения изящным и четким, а изображение видео живым и точным.</li>
                                          <li>Превосходная плоскость:  Дизайн точности модульных частей каркаса контролирует отклонение соседних модулей в пределах  0,1 мм и превосходную плоскость без мозаики.</li>
                                          <li>Качественный контраст: Насыщенные цвета делают контраст четким, а цвета свежими. </li>
                                          <li>Живая трансляция: LED может поддерживать DVI/HDM/3G/HD/SC c SDI высококачественную четкость дисплея, подходящий для телевизионных программ VCD программ, BMB программ и живое внутреннее телерадиовещание.</li>
                                          <li>Легкая установка: Модульная конструкция рассчитана на легкую установку. </li>
                                          <li>Качественный материал: Применение уровней импортируемых чипов с Тайваня, США и Японии, высококачественное улучшение IC, низко шумовая мощность поставки, которая может гарантировать работу экрана в гладкой среде от -20 град до +40 град.</li>
                                          <li>Многократные форматы: Клиенты могут выбирать формат дисплея для экрана, он может сопровождаться текстом, графиком, изображением, анимацией и видео программами. </li>
                                          <li>Лакированное покрытие: Лакированное покрытие защищает схемы и родственные компоненты от эрозии окружающей среды, оно имеет устойчивость от низкой и высокой температуры и превосходные особенности изоляции, влагостойкость, пылезащищенность, противокоррозийность. </li>
                                          <li>Высокая противоударное действие: Кабинеты протестированы на противоударное действие. </li>
                                         </ul>
                                </div>
                                <div id="section6" class="tab-pane fade">
                                    <b>Технические характеристики:</b>
                                        <table>
                                            <tbody>                                               	 
                                              <tr>
                                                <td> Шаг пикселя</td>
                                                <td>4 мм</td>
                                              </tr>

                                            <tr>
                                                <td>Конфигурация</td>
                                                <td>1R1G1B</td>
                                              </tr>

                                            <tr>
                                                <td>Тип LED </td>
                                                <td>SMD2020</td>
                                              </tr>

                                            <tr>
                                                <td>Разрешение модуля</td>
                                                <td>72dots*72dots</td>
                                              </tr>

                                            <tr>
                                                <td>Размер модуля</td>
                                                <td>288мм*288мм </td>
                                              </tr>

                                            <tr>
                                                <td>Разрешение кабинета</td>
                                                <td>144dots*144dots </td>
                                              </tr>

                                             <tr>
                                                <td>Размер кабинета</td>
                                                <td>576мм*576мм</td>
                                              </tr>

                                            <tr>
                                                <td>Модули в кабинете</td>
                                                <td>2*2 пикс.</td>
                                              </tr>

                                            <tr>
                                                <td>Вес кабинета</td>
                                                <td>10,5 кг/м  </td>
                                              </tr>

                                            <tr>
                                                <td>Материал кабинета</td>
                                                <td>Сплав алюминия</td>
                                              </tr>

                                            <tr>
                                                <td>Плотность пикселя</td>
                                                <td>62500дот/м</td>
                                              </tr>

                                            <tr>
                                                <td>Яркость</td>
                                                <td>>2000cd/m </td>
                                              </tr>

                                            <tr>
                                                <td>Уровни яркости</td>
                                                <td>Автомат.256 уровней</td>
                                              </tr>

                                            <tr>
                                                <td> Расстояние видимости</td>
                                                <td>4 м – 12 м</td>
                                              </tr>

                                            <tr>
                                                <td>Питание(макс./мин.)</td>
                                                <td>1300 В/520В </td>
                                              </tr>

                                            <tr>
                                                <td>Метод сканирования</td>
                                                <td>1/12</td>
                                              </tr>

                                            <tr>
                                                <td>Ток</td>
                                                <td>Постоянный </td>
                                              </tr>

                                            <tr>
                                                <td>Угол обзора (Г/В)</td>
                                                <td>120*/120* </td>
                                              </tr>

                                            <tr>
                                                <td>Работоспособность</td>
                                                <td>100000 часов </td>
                                              </tr>

                                            <tr>
                                                <td>Частота кадра</td>
                                                <td>60 Hz/50Hz</td>
                                              </tr>

                                            <tr>
                                                <td>Частота обновления</td>
                                                <td>600 Hz~2000 Hz</td>
                                              </tr>

                                             <tr>
                                                <td>Градация серого</td>
                                                <td>12 бит ~ 16 бит</td>
                                              </tr>

                                            <tr>
                                                <td>Цвета</td>
                                                <td>36 бит ~ 48 бит</td>
                                              </tr>

                                            <tr>
                                                <td>Рабочие температуры</td>
                                                <td>- 20 С +40 С</td>
                                              </tr>

                                            <tr>
                                                <td>Входящее напряжение </td>
                                                <td>AC 110~220 вольт</td>
                                              </tr>

                                            <tr>
                                                <td>IP класс </td>
                                                <td>IP50/IP20</td>
                                              </tr>

                                            <tr>
                                                <td>Расстояние управления</td>
                                                <td>CAT cable: 100 m, Multi-mode fiber: 500m, Single-mode fiber: 15km.  </td>
                                              </tr>

                                                            
                                            </tbody>
                                          </table>               
                                </div>
                                <br>
                                <ul class="nav nav-pills">
                                <li class="active"><a data-toggle="pill" href="#section5">Описание</a></li>
                                <li><a data-toggle="pill" href="#section6">Технические характеристики</a></li>
                            </ul>
                            </div>
                            </p>
                            <div class="row">
                                <div class="col-xs-12 col-md-6">
                                    <p class="lead">
                                        </p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
                 </div>
            <div id="products list-group-item" class="row list-group">
                <div class="item list-group-item  col-xs-4 col-lg-4">
                    <div class="thumbnail">
                        <a rel="prettyPhoto" href="../images/products/Ri500-7.81.jpg">
                            <img class="group list-group-image" alt="Ri500-781" src="../images/products/Ri500-7.81.jpg" />
                        </a>
                        <div class="caption">
                            <h4 class="group inner list-group-item-heading">
                                Ri500-781</h4>
                            <p class="group inner list-group-item-text">
                            <div class="tab-content">
                                <div id="section7" class="tab-pane fade in active">
                                    <b>Описание:</b>
                                      <ul>
                                          <li>Высокая яркость: Зритель четко может видеть изображение на дальней дистанции при ярком освещении солнца, так как используется высокая яркость ламп дисплея. </li>
                                          <li>Долгий срок действия: Принятие высококачественных ламп дисплея как основного материала и передача информации на экран, является важной гарантией срока действия продукта. </li>
                                          <li>Широкий угол обзора: Высокая последовательность длины волны дисплея  и 120 градусов горизонтального и вертикального угла обзора гарантирует зрителю исполнение изображения с разных направлений. </li>
                                          <li>Стабильное действие: Мы создали специальную обработку анти-электромагнитных волн, а также модульный дизайн для экрана для более надежной и стабильной работы. </li>
                                          <li>Изысканное изображение: Коррекция технологии сделала изображения изящным и четким, а изображение видео живым и точным.</li>
                                          <li>Превосходная плоскость:  Дизайн точности модульных частей каркаса контролирует отклонение соседних модулей в пределах  0,1 мм и превосходную плоскость без мозаики.</li>
                                          <li>Качественный контраст: Насыщенные цвета делают контраст четким, а цвета свежими. </li>
                                          <li>Легкая установка: Модульная конструкция рассчитана на легкую установку.</li>
                                          <li>Качественный материал: Применение уровней импортируемых чипов с Тайваня, США и Японии, высококачественное улучшение IC, низко шумовая мощность поставки, которая может гарантировать работу экрана в гладкой среде от -20 град до +40 град.</li>
                                          <li>Многократные форматы: Клиенты могут выбирать формат дисплея для экрана, он может сопровождаться текстом, графиком, изображением, анимацией и видео программами. </li>
                                          <li>Лакированное покрытие: Лакированное покрытие защищает схемы и родственные компоненты от эрозии окружающей среды, оно имеет устойчивость от низкой и высокой температуры и превосходные особенности изоляции, влагостойкость, пылезащищенность, противокоррозийность. </li>
                                          <li>Высокая противоударное действие: Кабинеты протестированы на противоударное действие. </li>
                                          <li>Высокая водонепроницаемость: Кабинеты проходят тест на водонепроницаемость, что обеспечивает равномерную работу  в любую погоду.</li>
                                         </ul>
                                </div>
                                <div id="section8" class="tab-pane fade">
                                    <b>Технические характеристики:</b>
                                        <table>
                                            <tbody>
                                              <tr>
                                                <td>Шаг пикселя</td>
                                                <td>7,81мм</td>
                                              </tr>

                                            <tr>
                                                <td>Конфигурация</td>
                                                <td>1R1G1B</td>
                                              </tr>

                                            <tr>
                                                <td>Тип LED</td>
                                                <td>SMD3528</td>
                                              </tr>

                                            <tr>
                                                <td>Разрешение модуля</td>
                                                <td>32dots*32dots</td>
                                              </tr>

                                            <tr>
                                                <td>Размер модуля</td>
                                                <td>250мм*250мм </td>
                                              </tr>

                                            <tr>
                                                <td>Разрешение кабинета</td>
                                                <td>64dots*64dots </td>
                                              </tr>

                                             <tr>
                                                <td>Размер кабинета</td>
                                                <td>500мм*500мм</td>
                                              </tr>

                                            <tr>
                                                <td>Модули в кабинете</td>
                                                <td>2*2 пикс.</td>
                                              </tr>

                                            <tr>
                                                <td>Вес кабинета</td>
                                                <td>8,7 кг </td>
                                              </tr>

                                            <tr>
                                                <td>Материал кабинета</td>
                                                <td>Сплав алюминия</td>
                                              </tr>

                                            <tr>
                                                <td>Плотность пикселя</td>
                                                <td>16394 дот/м</td>
                                              </tr>

                                            <tr>
                                                <td>Яркость</td>
                                                <td>>1500cd/m </td>
                                              </tr>

                                            <tr>
                                                <td>Уровни яркости</td>
                                                <td>Автомат.256 уровней</td>
                                              </tr>
                                                	
                                            <tr>
                                                <td>Расстояние видимости</td>
                                                <td>7,8м – 23,4 м </td>
                                              </tr>

                                            <tr>
                                                <td>Питание(макс./мин.)</td>
                                                <td>615 В/245В </td>
                                              </tr>

                                             <tr>
                                                <td>Метод сканирования</td>
                                                <td>1/8</td>
                                              </tr>

                                            <tr>
                                                <td>Ток</td>
                                                <td>Постоянный </td>
                                              </tr>

                                             <tr>
                                                <td>Угол обзора (Г/В)</td>
                                                <td>120*/120* </td>
                                              </tr>

                                            <tr>
                                                <td>Работоспособность</td>
                                                <td>100000 часов </td>
                                              </tr>

                                             <tr>
                                                <td>Частота кадра</td>
                                                <td>60 Hz/50Hz</td>
                                              </tr>

                                            <tr>
                                                <td>Частота обновления</td>
                                                <td>600 Hz~2000 Hz</td>
                                              </tr>

                                             <tr>
                                                <td>Градация серого</td>
                                                <td>12 бит ~ 16 бит</td>
                                              </tr>

                                            <tr>
                                                <td>Цвета</td>
                                                <td>36 бит ~ 48 бит</td>
                                              </tr>

                                             <tr>
                                                <td>Рабочие температуры</td>
                                                <td>- 20 С +40С</td>
                                              </tr>

                                            <tr>
                                                <td>Входящее напряжение </td>
                                                <td> AC 110~220 вольт</td>
                                              </tr>

                                             <tr>
                                                <td>IP класс </td>
                                                <td>IP50/IP20</td>
                                              </tr>

                                            <tr>
                                                <td>Расстояние управления</td>
                                                <td>CAT cable: 100 m, Multi-mode fiber: 500m, Single-mode fiber: 15km</td>
                                              </tr>
                                                            
                                            </tbody>
                                          </table>               
                                </div>
                                <br>
                                <ul class="nav nav-pills">
                                <li class="active"><a data-toggle="pill" href="#section7">Описание</a></li>
                                <li><a data-toggle="pill" href="#section8">Технические характеристики</a></li>
                            </ul>
                            </div>
                            </p>
                            <div class="row">
                                <div class="col-xs-12 col-md-6">
                                    <p class="lead">
                                        </p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
                 </div>
            <div id="products list-group-item" class="row list-group">
                <div class="item list-group-item  col-xs-4 col-lg-4">
                    <div class="thumbnail">
                        <a rel="prettyPhoto" href="../images/products/Ri-M5.jpg">
                            <img class="group list-group-image" alt="Ri-M5" src="../images/products/Ri-M5.jpg" />
                        </a>
                        <div class="caption">
                            <h4 class="group inner list-group-item-heading">
                                Ri-M5</h4>
                            <p class="group inner list-group-item-text">
                            <div class="tab-content">
                                <div id="section9" class="tab-pane fade in active">
                                    <b>Описание:</b>
                                      <ul>
                                          <li>Долгий срок действия: Принятие высококачественных ламп дисплея как основного материала и передача информации на экран, является важной гарантией срока действия продукта. </li>
                                          <li>Широкий угол обзора: Высокая последовательность длины волны дисплея  и 120 градусов горизонтального и вертикального угла обзора гарантирует зрителю исполнение изображения с разных направлений. </li>
                                          <li>Стабильное действие: Мы создали специальную обработку анти-электромагнитных волн, а также модульный дизайн для экрана для более надежной и стабильной работы. </li>
                                          <li>Изысканное изображение: Коррекция технологии сделала изображения изящным и четким, а изображение видео живым и точным.</li>
                                          <li>Превосходная плоскость:  Дизайн точности модульных частей каркаса контролирует отклонение соседних модулей в пределах  0,1 мм и превосходную плоскость без мозаики.</li>
                                          <li>Качественный контраст: Насыщенные цвета делают контраст четким, а цвета свежими. </li>
                                          <li>Легкая установка: Модульная конструкция рассчитана на легкую установку.</li>
                                          <li>Живая трансляция: LED может поддерживать DVI/HDM/3G/HD/SC c SDI высококачественную четкость дисплея, подходящий для телевизионных программ VCD программ, BMB программ и живое внутреннее телерадиовещание. </li>
                                          <li>Качественный материал: Применение уровней импортируемых чипов с Тайваня, США и Японии, высококачественное улучшение IC, низко шумовая мощность поставки, которая может гарантировать работу экрана в гладкой среде от -20 град до +40 град.</li>
                                          <li>Многократные форматы: Клиенты могут выбирать формат дисплея для экрана, он может сопровождаться текстом, графиком, изображением, анимацией и видео программами. </li>
                                          <li>Лакированное покрытие: Лакированное покрытие защищает схемы и родственные компоненты от эрозии окружающей среды, оно имеет устойчивость от низкой и высокой температуры и превосходные особенности изоляции, влагостойкость, пылезащищенность, противокоррозийность. </li>
                                          <li>Высокая противоударное действие: Кабинеты протестированы на противоударное действие. </li>
                                         </ul>
                                </div>
                                <div id="section10" class="tab-pane fade">
                                    <b>Технические характеристики:</b>
                                        <table>
                                            <tbody>
                                               
                                              <tr>
                                                <td>Шаг пикселя</td>
                                                <td>5 мм </td>
                                              </tr>

                                            <tr>
                                                <td>Конфигурация </td>
                                                <td>1R1G1B</td>
                                              </tr>

                                            <tr>
                                                <td>Тип LED </td>
                                                <td>SMD3528</td>
                                              </tr>

                                            <tr>
                                                <td>Разрешение модуля</td>
                                                <td>48dots*48dots</td>
                                              </tr>

                                            <tr>
                                                <td>Размер модуля</td>
                                                <td>240мм*240мм </td>
                                              </tr>

                                            <tr>
                                                <td>Разрешение кабинета</td>
                                                <td>96dots*96dots</td>
                                              </tr>

                                             <tr>
                                                <td>Размер кабинета</td>
                                                <td>480мм*480мм</td>
                                              </tr>

                                            <tr>
                                                <td>Модули в кабинете</td>
                                                <td>2*2 пикс</td>
                                              </tr>

                                            <tr>
                                                <td>Вес кабинета</td>
                                                <td>8,6 кг</td>
                                              </tr>

                                            <tr>
                                                <td>Материал кабинета</td>
                                                <td>Алюминий</td>
                                              </tr>

                                            <tr>
                                                <td>Плотность пикселя</td>
                                                <td>40000 дот/м</td>
                                              </tr>

                                            <tr>
                                                <td>Яркость</td>
                                                <td>>1500cd/m </td>
                                              </tr>

                                            <tr>
                                                <td>Уровни яркости</td>
                                                <td>Автомат.256 уровней</td>
                                              </tr>

                                            <tr>
                                                <td>Расстояние видимости</td>
                                                <td>5м – 15м</td>
                                              </tr>

                                            <tr>
                                                <td>Питание(макс./мин.)</td>
                                                <td>750 В/300В </td>
                                              </tr>

                                            <tr>
                                                <td>Метод сканирования</td>
                                                <td>1/16</td>
                                              </tr>

                                            <tr>
                                                <td>Ток</td>
                                                <td>Постоянный </td>
                                              </tr>

                                            <tr>
                                                <td>Угол обзора (Г/В)</td>
                                                <td>120*/120*</td>
                                              </tr>

                                            <tr>
                                                <td>Работоспособность </td>
                                                <td>100000 часов </td>
                                              </tr>

                                            <tr>
                                                <td>Частота кадра</td>
                                                <td>60 Hz/50Hz</td>
                                              </tr>

                                            <tr>
                                                <td>Частота обновления</td>
                                                <td>600 Hz~2000 Hz</td>
                                              </tr>

                                             <tr>
                                                <td>Градация серого</td>
                                                <td>12 бит ~ 16 бит</td>
                                              </tr>

                                            <tr>
                                                <td>Цвета</td>
                                                <td>36 бит ~ 48 бит</td>
                                              </tr>

                                            <tr>
                                                <td>Рабочие температуры</td>
                                                <td>- 20 С +40С</td>
                                              </tr>

                                            <tr>
                                                <td>Входящее напряжение </td>
                                                <td>AC 110~220 вольт</td>
                                              </tr>

                                            <tr>
                                                <td>IP класс</td>
                                                <td>IP50/IP20</td>
                                              </tr>

                                            <tr>
                                                <td>Расстояние управления</td>
                                                <td>CAT cable: 100 m, Multi-mode fiber: 500m, Single-mode fiber: 15km</td>
                                              </tr>
                                                            
                                            </tbody>
                                          </table>               
                                </div>
                                <br>
                                <ul class="nav nav-pills">
                                <li class="active"><a data-toggle="pill" href="#section9">Описание</a></li>
                                <li><a data-toggle="pill" href="#section10">Технические характеристики</a></li>
                            </ul>
                            </div>
                            </p>
                            <div class="row">
                                <div class="col-xs-12 col-md-6">
                                    <p class="lead">
                                        </p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
                 </div>
            <div id="products list-group-item" class="row list-group">
                <div class="item list-group-item  col-xs-4 col-lg-4">
                    <div class="thumbnail">
                        <a rel="prettyPhoto" href="../images/products/Ri-M6.jpg">
                            <img class="group list-group-image" alt="Ri-M6" src="../images/products/Ri-M6.jpg" />
                        </a>
                        <div class="caption">
                            <h4 class="group inner list-group-item-heading">
                                Ri-M6</h4>
                            <p class="group inner list-group-item-text">
                            <div class="tab-content">
                                <div id="section11" class="tab-pane fade in active">
                                    <b>Описание:</b>
                                      <ul>
                                          <li>Долгий срок действия: Принятие высококачественных ламп дисплея как основного материала и передача информации на экран, является важной гарантией срока действия продукта. </li>
                                          <li>Широкий угол обзора: Высокая последовательность длины волны дисплея  и 120 градусов горизонтального и вертикального угла обзора гарантирует зрителю исполнение изображения с разных направлений. </li>
                                          <li>Стабильное действие: Мы создали специальную обработку анти-электромагнитных волн, а также модульный дизайн для экрана для более надежной и стабильной работы. </li>
                                          <li>Изысканное изображение: Коррекция технологии сделала изображения изящным и четким, а изображение видео живым и точным.</li>
                                          <li>Превосходная плоскость:  Дизайн точности модульных частей каркаса контролирует отклонение соседних модулей в пределах  0,1 мм и превосходную плоскость без мозаики.</li>
                                          <li>Качественный контраст: Насыщенные цвета делают контраст четким, а цвета свежими. </li>
                                          <li>Живая трансляция: LED может поддерживать DVI/HDM/3G/HD/SC c SDI высококачественную четкость дисплея, подходящий для телевизионных программ VCD программ, BMB программ и живое внутреннее телерадиовещание. </li>
                                          <li>Качественный материал: Применение уровней импортируемых чипов с Тайваня, США и Японии, высококачественное улучшение IC, низко шумовая мощность поставки, которая может гарантировать работу экрана в гладкой среде от -20 град до +40 град.</li>
                                          <li>Многократные форматы: Клиенты могут выбирать формат дисплея для экрана, он может сопровождаться текстом, графиком, изображением, анимацией и видео программами. </li>
                                          <li>Лакированное покрытие: Лакированное покрытие защищает схемы и родственные компоненты от эрозии окружающей среды, оно имеет устойчивость от низкой и высокой температуры и превосходные особенности изоляции, влагостойкость, пылезащищенность, противокоррозийность. </li>
                                          <li>Высокая противоударное действие: Кабинеты протестированы на противоударное действие. </li>                                         
                                         </ul>
                                </div>
                                <div id="section12" class="tab-pane fade">
                                    <b>Технические характеристики:</b>
                                        <table>
                                            <tbody>
                                                	
                                              <tr>
                                                <td> Шаг пикселя</td>
                                                <td>6 мм</td>
                                              </tr>

                                            <tr>
                                                <td>Конфигурация</td>
                                                <td>1R1G1B</td>
                                              </tr>

                                            <tr>
                                                <td>Тип LED </td>
                                                <td>SMD3528</td>
                                              </tr>

                                            <tr>
                                                <td>Разрешение модуля</td>
                                                <td>40dots*40dots</td>
                                              </tr>

                                            <tr>
                                                <td>Размер модуля</td>
                                                <td>240мм*240мм</td>
                                              </tr>

                                            <tr>
                                                <td>Разрешение кабинета</td>
                                                <td>80dots*80dots</td>
                                              </tr>

                                             <tr>
                                                <td>Размер кабинета</td>
                                                <td>480мм*480мм</td>
                                              </tr>

                                            <tr>
                                                <td>Модули в кабинете</td>
                                                <td>2*2 пикс</td>
                                              </tr>

                                            <tr>
                                                <td>Вес кабинета</td>
                                                <td>8,6 кг</td>
                                              </tr>

                                            <tr>
                                                <td>Материал кабинета</td>
                                                <td>Алюминий</td>
                                              </tr>

                                            <tr>
                                                <td>Плотность пикселя</td>
                                                <td>27777 дот/м</td>
                                              </tr>

                                            <tr>
                                                <td>Яркость</td>
                                                <td>>1500cd/m </td>
                                              </tr>

                                            <tr>
                                                <td>Уровни яркости</td>
                                                <td>Автомат.256 уровней</td>
                                              </tr>
                                                	  
                                            <tr>
                                                <td>Расстояние видимости</td>
                                                <td>6м – 18м</td>
                                              </tr>

                                            <tr>
                                                <td>Питание(макс./мин.)</td>
                                                <td>840 В/340В</td>
                                              </tr>

                                             <tr>
                                                <td>Метод сканирования</td>
                                                <td>1/10</td>
                                              </tr>

                                            <tr>
                                                <td>Ток</td>
                                                <td>Постоянный</td>
                                              </tr>

                                            <tr>
                                                <td>Угол обзора (Г/В)</td>
                                                <td>120*/120* </td>
                                              </tr>

                                            <tr>
                                                <td>Работоспособность</td>
                                                <td>100000 часов </td>
                                              </tr>

                                            <tr>
                                                <td>Частота кадра</td>
                                                <td>60 Hz/50Hz</td>
                                              </tr>

                                            <tr>
                                                <td>Частота обновления</td>
                                                <td>600 Hz~2000 Hz</td>
                                              </tr>

                                             <tr>
                                                <td>Градация серого</td>
                                                <td>12 бит ~ 16 бит</td>
                                              </tr>

                                            <tr>
                                                <td>Цвета</td>
                                                <td>36 бит ~ 48 бит</td>
                                              </tr>

                                            <tr>
                                                <td>Рабочие температуры</td>
                                                <td>- 20 С +40С</td>
                                              </tr>

                                            <tr>
                                                <td>Входящее напряжение </td>
                                                <td>AC 110~220 вольт</td>
                                              </tr>

                                            <tr>
                                                <td>IP класс </td>
                                                <td>IP50/IP20</td>
                                              </tr>

                                            <tr>
                                                <td>Расстояние управления</td>
                                                <td>CAT cable: 100 m, Multi-mode fiber: 500m, Single-mode fiber: 15km</td>
                                              </tr>
                                                            
                                            </tbody>
                                          </table>               
                                </div>
                                <br>
                                <ul class="nav nav-pills">
                                <li class="active"><a data-toggle="pill" href="#section11">Описание</a></li>
                                <li><a data-toggle="pill" href="#section12">Технические характеристики</a></li>
                            </ul>
                            </div>
                            </p>
                            <div class="row">
                                <div class="col-xs-12 col-md-6">
                                    <p class="lead">
                                        </p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
                 </div>
            <div id="products list-group-item" class="row list-group">
                <div class="item list-group-item  col-xs-4 col-lg-4">
                    <div class="thumbnail">
                        <a rel="prettyPhoto" href="../images/products/Ri-T5.jpg">
                            <img class="group list-group-image" alt="Ri-T5" src="../images/products/Ri-T5.jpg" />
                        </a>
                        <div class="caption">
                            <h4 class="group inner list-group-item-heading">
                                Ri-T5</h4>
                            <p class="group inner list-group-item-text">
                            <div class="tab-content">
                                <div id="section13" class="tab-pane fade in active">
                                    <b>Описание:</b>
                                      <ul>
                                          <li>Долгий срок действия: Принятие высококачественных ламп дисплея как основного материала и передача информации на экран, является важной гарантией срока действия продукта. </li>
                                          <li>Широкий угол обзора: Высокая последовательность длины волны дисплея  и 120 градусов горизонтального и вертикального угла обзора гарантирует зрителю исполнение изображения с разных направлений. </li>
                                          <li>Стабильное действие: Мы создали специальную обработку анти-электромагнитных волн, а также модульный дизайн для экрана для более надежной и стабильной работы. </li>
                                          <li>Изысканное изображение: Коррекция технологии сделала изображения изящным и четким, а изображение видео живым и точным.</li>
                                          <li>Превосходная плоскость:  Дизайн точности модульных частей каркаса контролирует отклонение соседних модулей в пределах  0,1 мм и превосходную плоскость без мозаики.</li>
                                          <li>Качественный контраст: Насыщенные цвета делают контраст четким, а цвета свежими. </li>
                                          <li>Легкая установка: Модульная конструкция рассчитана на легкую установку.</li>
                                          <li>Живая трансляция: LED может поддерживать DVI/HDM/3G/HD/SC c SDI высококачественную четкость дисплея, подходящий для телевизионных программ VCD программ, BMB программ и живое внутреннее телерадиовещание. </li>
                                          <li>Качественный материал: Применение уровней импортируемых чипов с Тайваня, США и Японии, высококачественное улучшение IC, низко шумовая мощность поставки, которая может гарантировать работу экрана в гладкой среде от -20 град до +40 град.</li>
                                          <li>Многократные форматы: Клиенты могут выбирать формат дисплея для экрана, он может сопровождаться текстом, графиком, изображением, анимацией и видео программами. </li>
                                          <li>Лакированное покрытие: Лакированное покрытие защищает схемы и родственные компоненты от эрозии окружающей среды, оно имеет устойчивость от низкой и высокой температуры и превосходные особенности изоляции, влагостойкость, пылезащищенность, противокоррозийность. </li>
                                          <li>Высокая противоударное действие: Кабинеты протестированы на противоударное действие. </li>
                                         </ul>
                                </div>
                                <div id="section14" class="tab-pane fade">
                                    <b>Технические характеристики:</b>
                                        <table>
                                            <tbody>
                                              <tr>
                                                <td> Шаг пикселя</td>
                                                <td>5 мм</td>
                                              </tr>

                                            <tr>
                                                <td>Конфигурация </td>
                                                <td>1R1G1B</td>
                                              </tr>

                                            <tr>
                                                <td>Тип LED </td>
                                                <td>SMD3528</td>
                                              </tr>

                                            <tr>
                                                <td>Разрешение модуля</td>
                                                <td>48dots*48dots</td>
                                              </tr>

                                            <tr>
                                                <td>Размер модуля</td>
                                                <td>240мм*240мм</td>
                                              </tr>

                                            <tr>
                                                <td>Разрешение кабинета</td>
                                                <td>96dots*96dots</td>
                                              </tr>

                                             <tr>
                                                <td>Размер кабинета</td>
                                                <td>480мм*480мм</td>
                                              </tr>

                                            <tr>
                                                <td>Модули в кабинете</td>
                                                <td>2*2 пикс</td>
                                              </tr>

                                            <tr>
                                                <td>Вес кабинета</td>
                                                <td>7,8 кг</td>
                                              </tr>

                                            <tr>
                                                <td>Материал кабинета</td>
                                                <td>Алюминий</td>
                                              </tr>

                                            <tr>
                                                <td>Плотность пикселя</td>
                                                <td>40000 дот/м</td>
                                              </tr>

                                            <tr>
                                                <td>Яркость</td>
                                                <td>>1500cd/m</td>
                                              </tr>

                                            <tr>
                                                <td>Уровни яркости</td>
                                                <td>Автомат.256 уровней</td>
                                              </tr>

                                            <tr>
                                                <td>Расстояние видимости</td>
                                                <td>5м – 15м </td>
                                              </tr>

                                            <tr>
                                                <td>Питание(макс./мин.)</td>
                                                <td>750 В/300В</td>
                                              </tr>

                                             <tr>
                                                <td>Метод сканирования</td>
                                                <td>1/16</td>
                                              </tr>

                                            <tr>
                                                <td>Ток</td>
                                                <td>Постоянный</td>
                                              </tr>

                                            <tr>
                                                <td>Угол обзора (Г/В)</td>
                                                <td>120*/120*</td>
                                              </tr>

                                            <tr>
                                                <td>Работоспособность </td>
                                                <td>100000 часов</td>
                                              </tr>

                                            <tr>
                                                <td>Частота кадра</td>
                                                <td>60 Hz/50Hz</td>
                                              </tr>

                                            <tr>
                                                <td>Частота обновления</td>
                                                <td>600 Hz~2000 Hz</td>
                                              </tr>

                                             <tr>
                                                <td>Градация серого</td>
                                                <td>12 бит ~ 16 бит</td>
                                              </tr>

                                            <tr>
                                                <td>Цвета</td>
                                                <td>36 бит ~ 48 бит</td>
                                              </tr>

                                            <tr>
                                                <td>Рабочие температуры</td>
                                                <td>- 20 С +40С</td>
                                              </tr>

                                            <tr>
                                                <td>Входящее напряжение </td>
                                                <td> AC 110~220 вольт</td>
                                              </tr>

                                            <tr>
                                                <td>IP класс</td>
                                                <td>IP50/IP20</td>
                                              </tr>

                                            <tr>
                                                <td>Расстояние управления</td>
                                                <td>CAT cable: 100 m, Multi-mode fiber: 500m, Single-mode fiber: 15km.  </td>
                                              </tr>
                                                            
                                            </tbody>
                                          </table>               
                                </div>
                                <br>
                                <ul class="nav nav-pills">
                                <li class="active"><a data-toggle="pill" href="#section13">Описание</a></li>
                                <li><a data-toggle="pill" href="#section14">Технические характеристики</a></li>
                            </ul>
                            </div>
                            </p>
                            <div class="row">
                                <div class="col-xs-12 col-md-6">
                                    <p class="lead">
                                        </p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
                 </div>
            <div id="products list-group-item" class="row list-group">
                <div class="item list-group-item  col-xs-4 col-lg-4">
                    <div class="thumbnail">
                        <a rel="prettyPhoto" href="../images/products/Ri-T6.jpg">
                            <img class="group list-group-image" alt="Ri-T6" src="../images/products/Ri-T6.jpg" />
                        </a>
                        <div class="caption">
                            <h4 class="group inner list-group-item-heading">
                                Ri-T6</h4>
                            <p class="group inner list-group-item-text">
                            <div class="tab-content">
                                <div id="section15" class="tab-pane fade in active">
                                    <b>Описание:</b>
                                      <ul>
                                          <li>Долгий срок действия: Принятие высококачественных ламп дисплея как основного материала и передача информации на экран, является важной гарантией срока действия продукта. </li>
                                          <li>Широкий угол обзора: Высокая последовательность длины волны дисплея  и 120 градусов горизонтального и вертикального угла обзора гарантирует зрителю исполнение изображения с разных направлений. </li>
                                          <li>Стабильное действие: Мы создали специальную обработку анти-электромагнитных волн, а также модульный дизайн для экрана для более надежной и стабильной работы. </li>
                                          <li>Изысканное изображение: Коррекция технологии сделала изображения изящным и четким, а изображение видео живым и точным.</li>
                                          <li>Превосходная плоскость:  Дизайн точности модульных частей каркаса контролирует отклонение соседних модулей в пределах  0,1 мм и превосходную плоскость без мозаики.</li>
                                          <li>Качественный контраст: Насыщенные цвета делают контраст четким, а цвета свежими. </li>
                                          <li>Легкая установка: Модульная конструкция рассчитана на легкую установку.</li>
                                          <li>Живая трансляция: LED может поддерживать DVI/HDM/3G/HD/SC c SDI высококачественную четкость дисплея, подходящий для телевизионных программ VCD программ, BMB программ и живое внутреннее телерадиовещание. </li>
                                          <li>Качественный материал: Применение уровней импортируемых чипов с Тайваня, США и Японии, высококачественное улучшение IC, низко шумовая мощность поставки, которая может гарантировать работу экрана в гладкой среде от -20 град до +40 град.</li>
                                          <li>Многократные форматы: Клиенты могут выбирать формат дисплея для экрана, он может сопровождаться текстом, графиком, изображением, анимацией и видео программами. </li>
                                          <li>Лакированное покрытие: Лакированное покрытие защищает схемы и родственные компоненты от эрозии окружающей среды, оно имеет устойчивость от низкой и высокой температуры и превосходные особенности изоляции, влагостойкость, пылезащищенность, противокоррозийность. </li>
                                          <li>Высокая противоударное действие: Кабинеты протестированы на противоударное действие. </li>
                                         </ul>
                                </div>
                                <div id="section16" class="tab-pane fade">
                                    <b>Технические характеристики:</b>
                                        <table>
                                            <tbody>
                                               
                                              <tr>
                                                <td> Шаг пикселя	</td>
                                                <td>6 мм </td>
                                              </tr>

                                            <tr>
                                                <td>Конфигурация </td>
                                                <td>1R1G1B</td>
                                              </tr>

                                            <tr>
                                                <td>Тип LED </td>
                                                <td>SMD3528</td>
                                              </tr>

                                            <tr>
                                                <td>Разрешение модуля</td>
                                                <td>40dots*40dots</td>
                                              </tr>

                                            <tr>
                                                <td>Размер модуля</td>
                                                <td>240мм*240мм</td>
                                              </tr>

                                            <tr>
                                                <td>Разрешение кабинета</td>
                                                <td>80dots*80dots </td>
                                              </tr>

                                             <tr>
                                                <td>Размер кабинета</td>
                                                <td>480мм*480мм</td>
                                              </tr>

                                            <tr>
                                                <td>Модули в кабинете</td>
                                                <td>2*2 пикс.</td>
                                              </tr>

                                            <tr>
                                                <td>Вес кабинета</td>
                                                <td>7,8 кг </td>
                                              </tr>

                                            <tr>
                                                <td>Материал кабинета</td>
                                                <td>Алюминий</td>
                                              </tr>

                                            <tr>
                                                <td>Плотность пикселя</td>
                                                <td>27777 дот/м</td>
                                              </tr>

                                            <tr>
                                                <td>Яркость</td>
                                                <td>>1500cd/m </td>
                                              </tr>

                                            <tr>
                                                <td>Уровни яркости</td>
                                                <td>Автомат.256 уровней</td>
                                              </tr>

                                            <tr>
                                                <td> Расстояние видимости</td>
                                                <td>6м – 18м </td>
                                              </tr>

                                            <tr>
                                                <td>Питание(макс./мин.)	</td>
                                                <td>840 В/340В </td>
                                              </tr>

                                            <tr>
                                                <td>Метод сканирования</td>
                                                <td>1/10</td>
                                              </tr>

                                            <tr>
                                                <td>Ток</td>
                                                <td>Постоянный</td>
                                              </tr>

                                            <tr>
                                                <td>Угол обзора (Г/В)</td>
                                                <td>120*/120*</td>
                                              </tr>

                                            <tr>
                                                <td>Работоспособность</td>
                                                <td>100000 часов</td>
                                              </tr>

                                            <tr>
                                                <td>Частота кадра</td>
                                                <td>60 Hz/50Hz</td>
                                              </tr>

                                            <tr>
                                                <td>Частота обновления</td>
                                                <td>600 Hz~2000 Hz</td>
                                              </tr>

                                             <tr>
                                                <td>Градация серого</td>
                                                <td>12 бит ~ 16 бит</td>
                                              </tr>

                                            <tr>
                                                <td>Цвета</td>
                                                <td>36 бит ~ 48 бит</td>
                                              </tr>

                                            <tr>
                                                <td>Рабочие температуры</td>
                                                <td>- 20 С +40С</td>
                                              </tr>

                                            <tr>
                                                <td>Входящее напряжение </td>
                                                <td> AC 110~220 вольт</td>
                                              </tr>

                                            <tr>
                                                <td>IP класс </td>
                                                <td>IP50/IP20</td>
                                              </tr>

                                            <tr>
                                                <td>Расстояние управления</td>
                                                <td>CAT cable: 100 m, Multi-mode fiber: 500m, Single-mode fiber: 15km</td>
                                              </tr>
                                                            
                                            </tbody>
                                          </table>               
                                </div>
                                <br>
                                <ul class="nav nav-pills">
                                <li class="active"><a data-toggle="pill" href="#section15">Описание</a></li>
                                <li><a data-toggle="pill" href="#section16">Технические характеристики</a></li>
                            </ul>
                            </div>
                            </p>
                            <div class="row">
                                <div class="col-xs-12 col-md-6">
                                    <p class="lead">
                                        </p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
                 </div>
            </div>
        </section>
    <!--/#portfolio-item-->
</asp:Content>

